Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Decimeter
id: Desimeter

source: Declare Lost
id: Nyatakan Hilang

source: Deduct
id: Potong

source: Deductee Details
id: Detail Penerima Potongan

source: Deductions or Loss
id: Potongan atau Kerugian

source: Default Account
id: Akun Default

source: Default Accounts
id: Akun Default

source: Default Activity Cost exists for Activity Type - {0}
id: Biaya Aktivitas Default sudah ada untuk Jenis Aktivitas - {0}

source: Default Advance Account
id: Akun Uang Muka Default

source: Default Advance Paid Account
id: Akun Uang Muka Dibayar Default

source: Default Advance Received Account
id: Akun Uang Muka Diterima Default

source: Default BOM
id: BOM Default

source: Default BOM ({0}) must be active for this item or its template
id: BOM Default ({0}) harus aktif untuk item ini atau templatenya

source: Default BOM for {0} not found
id: BOM Default untuk {0} tidak ditemukan

source: Default BOM not found for FG Item {0}
id: BOM Default tidak ditemukan untuk Barang Jadi {0}

source: Default BOM not found for Item {0} and Project {1}
id: BOM Default tidak ditemukan untuk Item {0} dan Proyek {1}

source: Default Bank Account
id: Akun Bank Default

source: Default Billing Rate
id: Tarif Penagihan Default

source: Default Buying Cost Center
id: Pusat Biaya Pembelian Default

source: Default Buying Price List
id: Daftar Harga Pembelian Default

source: Default Buying Terms
id: Syarat Pembelian Default

source: Default Cash Account
id: Akun Kas Default

source: Default Common Code
id: Kode Umum Default

source: Default Company
id: Perusahaan Default

source: Default Company Bank Account
id: Akun Bank Perusahaan Default

source: Default Cost Center
id: Pusat Biaya Default

source: Default Cost of Goods Sold Account
id: Akun Harga Pokok Penjualan Default

source: Default Costing Rate
id: Tarif Pembiayaan Default

source: Default Currency
id: Mata Uang Default

source: Default Customer Group
id: Grup Pelanggan Default

source: Default Deferred Expense Account
id: Akun Beban Ditangguhkan Default

source: Default Deferred Revenue Account
id: Akun Pendapatan Ditangguhkan Default

source: Default Dimension
id: Dimensi Default

source: Default Discount Account
id: Akun Diskon Default

source: Default Distance Unit
id: Satuan Jarak Default

source: Default Expense Account
id: Akun Beban Default

source: Default Finance Book
id: Buku Keuangan Default

source: Default Finished Goods Warehouse
id: Gudang Barang Jadi Default

source: Default Holiday List
id: Daftar Hari Libur Default

source: Default In-Transit Warehouse
id: Gudang In-Transit Default

source: Default Income Account
id: Akun Pendapatan Default

source: Default Inventory Account
id: Akun Persediaan Default

source: Default Item Group
id: Grup Item Default

source: Default Item Manufacturer
id: Produsen Item Default

source: Default Letter Head
id: Kop Surat Default

source: Default Manufacturer Part No
id: No. Part Produsen Default

source: Default Material Request Type
id: Jenis Permintaan Material Default

source: Default Operating Cost Account
id: Akun Biaya Operasional Default

source: Default Payable Account
id: Akun Hutang Default

source: Default Payment Discount Account
id: Akun Diskon Pembayaran Default

source: Default Payment Request Message
id: Pesan Permintaan Pembayaran Default

source: Default Payment Terms Template
id: Templat Syarat Pembayaran Default

source: Default Price List
id: Daftar Harga Default

source: Default Priority
id: Prioritas Default

source: Default Provisional Account
id: Akun Provisional Default

source: Default Purchase Unit of Measure
id: Satuan Ukur Pembelian Default

source: Default Quotation Validity Days
id: Hari Validitas Penawaran Default

source: Default Receivable Account
id: Akun Piutang Default

source: Default Sales Unit of Measure
id: Satuan Ukur Penjualan Default

source: Default Scrap Warehouse
id: Gudang Scrap Default

source: Default Selling Cost Center
id: Pusat Biaya Penjualan Default

source: Default Selling Terms
id: Syarat Penjualan Default

source: Default Service Level Agreement
id: Perjanjian Tingkat Layanan Default

source: Default Service Level Agreement for {0} already exists.
id: Perjanjian Tingkat Layanan Default untuk {0} sudah ada.

source: Default Source Warehouse
id: Gudang Sumber Default

source: Default Stock UOM
id: UOM Stok Default

source: Default Supplier
id: Pemasok Default

source: Default Supplier Group
id: Grup Pemasok Default

source: Default Target Warehouse
id: Gudang Tujuan Default

source: Default Territory
id: Wilayah Default

source: Default Unit of Measure
id: Satuan Ukur Default

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You need to either cancel the linked documents or create a new Item.
id: Satuan Ukur Default untuk Barang {0} tidak dapat diubah secara langsung karena Anda telah melakukan transaksi dengan UOM lain. Anda harus membatalkan dokumen terkait atau membuat Barang baru.

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You will need to create a new Item to use a different Default UOM.
id: Satuan Ukur Default untuk Barang {0} tidak dapat diubah secara langsung karena Anda telah melakukan transaksi dengan UOM lain. Anda perlu membuat Barang baru untuk menggunakan UOM Default yang berbeda.

source: Default Unit of Measure for Variant '{0}' must be same as in Template '{1}'
id: Satuan Ukur Default untuk Varian '{0}' harus sama seperti di Template '{1}'.

source: Default Valuation Method
id: Metode Penilaian Default

source: Default Value
id: Nilai Default

source: Default Warehouse
id: Gudang Default

source: Default Warehouse for Sales Return
id: Gudang Default untuk Retur Penjualan

source: Default Warehouses for Production
id: Gudang Default untuk Produksi

source: Default Work In Progress Warehouse
id: Gudang Barang Dalam Proses Default

source: Default Workstation
id: Stasiun Kerja Default

source: Default account will be automatically updated in POS Invoice when this mode is selected.
id: Akun default akan diperbarui secara otomatis di Faktur POS ketika mode ini dipilih.

source: Default settings for your stock-related transactions
id: Pengaturan default untuk transaksi terkait stok Anda

source: Default tax templates for sales, purchase and items are created.
id: Templat pajak default untuk penjualan, pembelian, dan barang telah dibuat.

source: Default: 10 mins
id: Default: 10 menit

source: Defaults
id: Default

source: Defense
id: Pertahanan

source: Deferred Accounting
id: Akuntansi Ditangguhkan

source: Deferred Accounting Defaults
id: Default Akuntansi Ditangguhkan

source: Deferred Accounting Settings
id: Pengaturan Akuntansi Ditangguhkan

source: Deferred Expense
id: Beban Ditangguhkan

source: Deferred Expense Account
id: Akun Beban Ditangguhkan

source: Deferred Revenue
id: Pendapatan Ditangguhkan

source: Deferred Revenue Account
id: Akun Pendapatan Ditangguhkan

source: Deferred Revenue and Expense
id: Pendapatan dan Beban Ditangguhkan

source: Deferred accounting failed for some invoices:
id: Akuntansi ditangguhkan gagal untuk beberapa faktur:

source: Define Project type.
id: Tentukan jenis Proyek.

source: Dekagram/Litre
id: Dekagram/Liter

source: Delay (In Days)
id: Penundaan (Dalam Hari)

source: Delay (in Days)
id: Penundaan (dalam Hari)

source: Delay between Delivery Stops
id: Penundaan antar Pemberhentian Pengiriman

source: Delay in payment (Days)
id: Keterlambatan pembayaran (Hari)

source: Delayed
id: Tertunda

source: Delayed Days
id: Hari Tertunda

source: Delayed Item Report
id: Laporan Barang Tertunda

source: Delayed Order Report
id: Laporan Pesanan Tertunda

source: Delayed Tasks Summary
id: Ringkasan Tugas Tertunda

source: Delete
id: Hapus

source: Delete Accounting and Stock Ledger Entries on deletion of Transaction
id: Hapus Entri Buku Besar Akuntansi dan Stok saat Transaksi dihapus

source: Delete Bins
id: Hapus Bin

source: Delete Cancelled Ledger Entries
id: Hapus Entri Buku Besar yang Dibatalkan

source: Delete Dimension
id: Hapus Dimensi

source: Delete Leads and Addresses
id: Hapus Prospek dan Alamat

source: Delete Transactions
id: Hapus Transaksi

source: Delete all the Transactions for this Company
id: Hapus semua Transaksi untuk Perusahaan ini

source: Deleted Documents
id: Dokumen yang Dihapus

source: Deleting {0} and all associated Common Code documents...
id: Menghapus {0} dan semua dokumen Kode Umum terkait...

source: Deletion in Progress!
id: Proses Penghapusan Sedang Berlangsung!

source: Deletion is not permitted for country {0}
id: Penghapusan tidak diizinkan untuk negara {0}

source: Delimiter options
id: Opsi pembatas

source: Delivered
id: Terkirim

source: Delivered Amount
id: Jumlah Terkirim

source: Delivered At Place
id: Terkirim di Tempat

source: Delivered At Place Unloaded
id: Terkirim di Tempat Dibongkar

source: Delivered By Supplier
id: Dikirim oleh Pemasok

source: Delivered Duty Paid
id: Bea Masuk Dibayar

source: Delivered Items To Be Billed
id: Barang Terkirim yang Akan Ditagih

source: Delivered Qty
id: Kuantitas Terkirim

source: Delivered Quantity
id: Kuantitas Terkirim

source: Delivered by Supplier (Drop Ship)
id: Dikirim oleh Pemasok (Drop Ship)

source: Delivered: {0}
id: Terkirim: {0}

source: Delivery
id: Pengiriman

source: Delivery Date
id: Tanggal Pengiriman

source: Delivery Details
id: Detail Pengiriman

source: Delivery Manager
id: Manajer Pengiriman

source: Delivery Note
id: Nota Pengiriman

source: Delivery Note Item
id: Item Nota Pengiriman

source: Delivery Note No
id: No. Nota Pengiriman

source: Delivery Note Packed Item
id: Item Nota Pengiriman yang Dikemas

source: Delivery Note Trends
id: Tren Nota Pengiriman

source: Delivery Note {0} is not submitted
id: Nota Pengiriman {0} belum disubmit

source: Delivery Notes
id: Nota Pengiriman

source: Delivery Notes should not be in draft state when submitting a Delivery Trip. The following Delivery Notes are still in draft state: {0}. Please submit them first.
id: Nota Pengiriman tidak boleh dalam status draf saat mengirim Perjalanan Pengiriman. Nota Pengiriman berikut masih dalam status draf: {0}. Harap kirim terlebih dahulu.

source: Delivery Notes {0} updated
id: Nota Pengiriman {0} diperbarui

source: Delivery Settings
id: Pengaturan Pengiriman

source: Delivery Status
id: Status Pengiriman

source: Delivery Stop
id: Pemberhentian Pengiriman

source: Delivery Stops
id: Pemberhentian Pengiriman

source: Delivery To
id: Dikirim Ke

source: Delivery Trip
id: Perjalanan Pengiriman

source: Delivery User
id: Pengguna Pengiriman

source: Delivery Warehouse
id: Gudang Pengiriman

source: Delivery to
id: Dikirim ke

source: Delivery warehouse required for stock item {0}
id: Gudang pengiriman diperlukan untuk item stok {0}

source: Demand
id: Permintaan

source: Demo Company
id: Perusahaan Demo

source: Demo data cleared
id: Data demo dibersihkan

source: Department
id: Departemen

source: Department Stores
id: Toko Serba Ada

source: Departure Time
id: Waktu Keberangkatan

source: Dependant SLE Voucher Detail No
id: No. Detail Voucher SLE Dependen

source: Dependencies
id: Dependensi

source: Dependent Task
id: Tugas Dependen

source: Dependent Task {0} is not a Template Task
id: Tugas Dependen {0} bukan Tugas Template

source: Dependent Tasks
id: Tugas Dependen

source: Depends on Tasks
id: Tergantung pada Tugas

source: Deposit
id: Setoran

source: Depreciate based on daily pro-rata
id: Susutkan berdasarkan pro-rata harian

source: Depreciate based on shifts
id: Susutkan berdasarkan shift

source: Depreciated Amount
id: Jumlah yang Disusutkan

source: Depreciation
id: Penyusutan

source: Depreciation Amount
id: Jumlah Penyusutan

source: Depreciation Amount during the period
id: Jumlah Penyusutan selama periode

source: Depreciation Date
id: Tanggal Penyusutan

source: Depreciation Details
id: Detail Penyusutan

source: Depreciation Eliminated due to disposal of assets
id: Penyusutan Dieliminasi karena pelepasan aset

source: Depreciation Entry
id: Entri Penyusutan

source: Depreciation Entry Posting Status
id: Status Posting Entri Penyusutan

source: Depreciation Expense Account
id: Akun Beban Penyusutan

source: Depreciation Expense Account should be an Income or Expense Account.
id: Akun Beban Penyusutan harus berupa Akun Pendapatan atau Beban.

source: Depreciation Method
id: Metode Penyusutan

source: Depreciation Options
id: Opsi Penyusutan

source: Depreciation Posting Date
id: Tanggal Posting Penyusutan

source: Depreciation Posting Date cannot be before Available-for-use Date
id: Tanggal Posting Penyusutan tidak boleh sebelum Tanggal Siap Pakai

source: Depreciation Row {0}: Depreciation Posting Date cannot be before Available-for-use Date
id: Baris Penyusutan {0}: Tanggal Posting Penyusutan tidak boleh sebelum Tanggal Siap Pakai

source: Depreciation Row {0}: Expected value after useful life must be greater than or equal to {1}
id: Baris Penyusutan {0}: Nilai yang diharapkan setelah masa manfaat harus lebih besar dari atau sama dengan {1}

source: Depreciation Schedule
id: Jadwal Penyusutan

source: Depreciation Schedule View
id: Tampilan Jadwal Penyusutan

source: Depreciation cannot be calculated for fully depreciated assets
id: Penyusutan tidak dapat dihitung untuk aset yang sudah sepenuhnya disusutkan

source: Depreciation eliminated via reversal
id: Penyusutan dieliminasi melalui pembalikan

source: Description
id: Deskripsi

source: Description of Content
id: Deskripsi Konten

source: Designation
id: Jabatan

source: Designer
id: Desainer

source: Desk User
id: Pengguna Meja

source: Detailed Reason
id: Alasan Rinci

source: Details
id: Rincian

source: Determine Address Tax Category From
id: Tentukan Kategori Pajak Alamat Dari

source: Diesel
id: Solar

source: Difference
id: Selisih

source: Difference (Dr - Cr)
id: Selisih (Db - Kr)

source: Difference Account
id: Akun Selisih

source: Difference Account in Items Table
id: Akun Selisih dalam Tabel Barang

source: Difference Account must be a Asset/Liability type account (Temporary Opening), since this Stock Entry is an Opening Entry
id: Akun Selisih harus merupakan akun jenis Aset/Kewajiban (Pembukaan Sementara), karena Entri Stok ini adalah Entri Pembuka

source: Difference Account must be a Asset/Liability type account, since this Stock Reconciliation is an Opening Entry
id: Akun Selisih harus merupakan akun jenis Aset/Kewajiban, karena Rekonsiliasi Stok ini adalah Entri Pembuka

source: Difference Amount
id: Jumlah Selisih

source: Difference Amount (Company Currency)
id: Jumlah Selisih (Mata Uang Perusahaan)

source: Difference Amount must be zero
id: Jumlah Selisih harus nol

source: Difference In
id: Selisih Dalam

source: Difference Posting Date
id: Tanggal Posting Selisih

source: Difference Qty
id: Jumlah Selisih

source: Difference Value
id: Nilai Selisih

source: Different 'Source Warehouse' and 'Target Warehouse' can be set for each row.
id: 'Gudang Sumber' dan 'Gudang Tujuan' yang berbeda dapat diatur untuk setiap baris.

source: Different UOM for items will lead to incorrect (Total) Net Weight value. Make sure that Net Weight of each item is in the same UOM.
id: Satuan Ukur (UOM) yang berbeda untuk barang akan menyebabkan nilai Berat Bersih (Total) yang salah. Pastikan Berat Bersih setiap barang menggunakan Satuan Ukur (UOM) yang sama.

source: Dimension Defaults
id: Default Dimensi

source: Dimension Details
id: Rincian Dimensi

source: Dimension Filter
id: Filter Dimensi

source: Dimension Filter Help
id: Bantuan Filter Dimensi

source: Dimension Name
id: Nama Dimensi

source: Dimension-wise Accounts Balance Report
id: Laporan Saldo Akun Berdasarkan Dimensi

source: Dimensions
id: Dimensi

source: Direct Expense
id: Beban Langsung

source: Direct Expenses
id: Beban Langsung

source: Direct Income
id: Pendapatan Langsung

source: Disable
id: Nonaktifkan

source: Disable Capacity Planning
id: Nonaktifkan Perencanaan Kapasitas

source: Disable In Words
id: Nonaktifkan Dalam Kata

source: Disable Last Purchase Rate
id: Nonaktifkan Tarif Pembelian Terakhir

source: Disable Rounded Total
id: Nonaktifkan Total Pembulatan

source: Disable Serial No And Batch Selector
id: Nonaktifkan Pemilih No. Seri dan Batch

source: Disabled
id: Dinonaktifkan

source: Disabled Account Selected
id: Akun yang Dinonaktifkan Dipilih

source: Disabled Warehouse {0} cannot be used for this transaction.
id: Gudang {0} yang Dinonaktifkan tidak dapat digunakan untuk transaksi ini.

source: Disabled pricing rules since this {} is an internal transfer
id: Aturan harga dinonaktifkan karena {} ini adalah transfer internal

source: Disabled tax included prices since this {} is an internal transfer
id: Harga termasuk pajak dinonaktifkan karena {} ini adalah transfer internal

source: Disabled template must not be default template
id: Template yang dinonaktifkan tidak boleh menjadi template default

source: Disables auto-fetching of existing quantity
id: Menonaktifkan pengambilan otomatis kuantitas yang ada

source: Disassemble
id: Bongkar

source: Disassemble Order
id: Pesanan Pembongkaran

source: Disburse Loan
id: Cairkan Pinjaman

source: Disbursed
id: Dicairkan

source: Discount
id: Diskon

source: Discount (%)
id: Diskon (%)

source: Discount (%) on Price List Rate with Margin
id: Diskon (%) pada Tarif Daftar Harga dengan Margin

source: Discount Account
id: Akun Diskon

source: Discount Amount
id: Jumlah Diskon

source: Discount Date
id: Tanggal Diskon

source: Discount Percentage
id: Persentase Diskon

source: Discount Settings
id: Pengaturan Diskon

source: Discount Type
id: Jenis Diskon

source: Discount Validity
id: Validitas Diskon

source: Discount Validity Based On
id: Validitas Diskon Berdasarkan

source: Discount and Margin
id: Diskon dan Margin

source: Discount cannot be greater than 100%
id: Diskon tidak boleh lebih besar dari 100%

source: Discount cannot be greater than 100%.
id: Diskon tidak boleh lebih besar dari 100%.

source: Discount must be less than 100
id: Diskon harus kurang dari 100

source: Discount of {} applied as per Payment Term
id: Diskon {} diterapkan sesuai Termin Pembayaran

source: Discount on Other Item
id: Diskon untuk Item Lain

source: Discount on Price List Rate (%)
id: Diskon pada Tarif Daftar Harga (%)

source: Discounted Amount
id: Jumlah Diskon

source: Discounted Invoice
id: Faktur Diskon

source: Discounts
id: Diskon

source: Discounts to be applied in sequential ranges like buy 1 get 1, buy 2 get 2, buy 3 get 3 and so on
id: Diskon akan diterapkan dalam rentang berurutan seperti beli 1 dapat 1, beli 2 dapat 2, beli 3 dapat 3 dan seterusnya

source: Discrepancy between General and Payment Ledger
id: Perbedaan antara Buku Besar Umum dan Pembayaran

source: Discretionary Reason
id: Alasan Diskresioner

source: Dislikes
id: Tidak Suka

source: Dispatch
id: Pengiriman

source: Dispatch Address
id: Alamat Pengiriman

source: Dispatch Address Details
id: Detail Alamat Pengiriman

source: Dispatch Address Name
id: Nama Alamat Pengiriman

source: Dispatch Address Template
id: Template Alamat Pengiriman

source: Dispatch Information
id: Informasi Pengiriman

source: Dispatch Notification
id: Notifikasi Pengiriman

source: Dispatch Notification Attachment
id: Lampiran Notifikasi Pengiriman

source: Dispatch Notification Template
id: Template Notifikasi Pengiriman

source: Dispatch Settings
id: Pengaturan Pengiriman

source: Disposal Date
id: Tanggal Pembuangan

source: Disposal date {0} cannot be before {1} date {2} of the asset.
id: Tanggal pembuangan {0} tidak boleh sebelum tanggal {1} {2} aset.

source: Distance
id: Jarak

source: Distance UOM
id: Satuan Jarak

source: Distance from left edge
id: Jarak dari tepi kiri

source: Distance from top edge
id: Jarak dari tepi atas

source: Distinct Item and Warehouse
id: Item dan Gudang Berbeda

source: Distinct unit of an Item
id: Unit item yang berbeda

source: Distribute Additional Costs Based On
id: Distribusikan Biaya Tambahan Berdasarkan

source: Distribute Charges Based On
id: Distribusikan Biaya Berdasarkan

source: Distribute Manually
id: Distribusikan Secara Manual

source: Distributed Discount Amount
id: Jumlah Diskon yang Didistribusikan

source: Distribution Name
id: Nama Distribusi

source: Dividends Paid
id: Dividen Dibayarkan

source: Divorced
id: Bercerai

source: Do Not Contact
id: Jangan Hubungi

source: Do Not Explode
id: Jangan Meledak

source: Do Not Update Serial / Batch on Creation of Auto Bundle
id: Jangan Perbarui Serial / Batch pada Pembuatan Bundel Otomatis

source: Do Not Use Batch-wise Valuation
id: Jangan Gunakan Penilaian Berdasarkan Batch

source: Do not show any symbol like $ etc next to currencies.
id: Jangan tampilkan simbol seperti $ dll di sebelah mata uang.

source: Do not update variants on save
id: Jangan perbarui varian saat disimpan

source: Do reposting for each Stock Transaction
id: Lakukan reposting untuk setiap Transaksi Stok

source: Do you really want to restore this scrapped asset?
id: Apakah Anda yakin ingin memulihkan aset yang telah dihapus ini?

source: Do you still want to enable immutable ledger?
id: Apakah Anda masih ingin mengaktifkan buku besar yang tidak dapat diubah?

source: Do you still want to enable negative inventory?
id: Apakah Anda masih ingin mengaktifkan inventaris negatif?

source: Do you want to change valuation method?
id: Apakah Anda ingin mengubah metode penilaian?

source: Do you want to notify all the customers by email?
id: Apakah Anda ingin memberi tahu semua pelanggan melalui email?

source: Do you want to submit the material request
id: Apakah Anda ingin mengirimkan permintaan material?

source: DocTypes should not be added manually to the 'Excluded DocTypes' table. You are only allowed to remove entries from it.
id: DocType tidak boleh ditambahkan secara manual ke tabel 'DocType yang Dikecualikan'. Anda hanya diizinkan untuk menghapus entri darinya.

source: Docs Search
id: Pencarian Dokumen

source: Document Name
id: Nama Dokumen

source: Document Type
id: Tipe Dokumen

source: Document Type
id: Tipe Dokumen

source: Document Type already used as a dimension
id: Tipe Dokumen sudah digunakan sebagai dimensi

source: Documentation
id: Dokumentasi

source: Documents
id: Dokumen

source: Documents Processed on each trigger. Queue Size should be between 5 and 100
id: Dokumen Diproses pada setiap pemicu. Ukuran Antrian harus antara 5 dan 100

source: Documents: {0} have deferred revenue/expense enabled for them. Cannot repost.
id: Dokumen: {0} memiliki pendapatan/beban tangguhan yang diaktifkan. Tidak dapat memposting ulang.

source: Domain Settings
id: Pengaturan Domain

source: Don't Create Loyalty Points
id: Jangan Buat Poin Loyalitas

source: Don't Enforce Free Item Qty
id: Jangan Paksa Kuantitas Item Gratis

source: Don't Reserve Sales Order Qty on Sales Return
id: Jangan Cadangkan Kuantitas Pesanan Penjualan pada Retur Penjualan

source: Don't Send Emails
id: Jangan Kirim Email

source: Done
id: Selesai

source: Dont Recompute tax
id: Jangan Hitung Ulang Pajak

source: Doors
id: Pintu

source: Double Declining Balance
id: Saldo Menurun Ganda

source: Download
id: Unduh

source: Download Backups
id: Unduh Cadangan

source: Download CSV Template
id: Unduh Template CSV

source: Download PDF
id: Unduh PDF

source: Download PDF for Supplier
id: Unduh PDF untuk Pemasok

source: Download Required Materials
id: Unduh Material yang Dibutuhkan

source: Download Template
id: Unduh Template

source: Downtime
id: Waktu Henti

source: Downtime (In Hours)
id: Waktu Henti (Dalam Jam)

source: Downtime Analysis
id: Analisis Waktu Henti

source: Downtime Entry
id: Entri Waktu Henti

source: Downtime Reason
id: Alasan Waktu Henti

source: Draft
id: Draf

source: Driver
id: Pengemudi
