Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Conversion factor for item {0} has been reset to 1.0 as the uom {1} is same as stock uom {2}.
id: Faktor konversi untuk item {0} telah direset menjadi 1.0 karena satuan ukuran {1} sama dengan satuan ukuran stok {2}.

source: Conversion rate cannot be 0
id: Tingkat konversi tidak boleh 0

source: Conversion rate is 1.00, but document currency is different from company currency
id: Tingkat konversi adalah 1.00, tetapi mata uang dokumen berbeda dari mata uang perusahaan

source: Conversion rate must be 1.00 if document currency is same as company currency
id: Tingkat konversi harus 1.00 jika mata uang dokumen sama dengan mata uang perusahaan

source: Convert Item Description to Clean HTML in Transactions
id: Konversi Deskripsi Item ke HTML Bersih dalam Transaksi

source: Convert to Group
id: Konversi ke Grup

# Warehouse
source: Convert to Group
id: Konversi ke Grup

source: Convert to Item Based Reposting
id: Konversi ke Reposting Berbasis Barang

# Warehouse
source: Convert to Ledger
id: Konversi ke Buku Besar

source: Convert to Non-Group
id: Konversi ke Non-Grup

source: Converted
id: Terkonversi

source: Copied From
id: Disalin Dari

source: Copy Fields to Variant
id: Salin Bidang ke Varian

source: Core
id: Inti

source: Corrective
id: Korektif

source: Corrective Action
id: Tindakan Korektif

source: Corrective Job Card
id: Kartu Kerja Korektif

source: Corrective Operation
id: Operasi Korektif

source: Corrective Operation Cost
id: Biaya Operasi Korektif

source: Corrective/Preventive
id: Korektif/Preventif

source: Cosmetics
id: Kosmetik

source: Cost
id: Biaya

source: Cost Center
id: Pusat Biaya

source: Cost Center Allocation
id: Alokasi Pusat Biaya

source: Cost Center Allocation Percentage
id: Persentase Alokasi Pusat Biaya

source: Cost Center Allocation Percentages
id: Persentase Alokasi Pusat Biaya

source: Cost Center Name
id: Nama Pusat Biaya

source: Cost Center Number
id: Nomor Pusat Biaya

source: Cost Center and Budgeting
id: Pusat Biaya dan Penganggaran

source: Cost Center for Item rows has been updated to {0}
id: Pusat Biaya untuk baris Item telah diperbarui menjadi {0}

source: Cost Center is a part of Cost Center Allocation, hence cannot be converted to a group
id: Pusat Biaya adalah bagian dari Alokasi Pusat Biaya, oleh karena itu tidak dapat dikonversi menjadi grup

source: Cost Center is required in row {0} in Taxes table for type {1}
id: Pusat Biaya diperlukan pada baris {0} di tabel Pajak untuk tipe {1}

source: Cost Center with Allocation records can not be converted to a group
id: Pusat Biaya dengan catatan Alokasi tidak dapat dikonversi menjadi grup

source: Cost Center with existing transactions can not be converted to group
id: Pusat Biaya dengan transaksi yang ada tidak dapat dikonversi menjadi grup

source: Cost Center with existing transactions can not be converted to ledger
id: Pusat Biaya dengan transaksi yang ada tidak dapat dikonversi menjadi buku besar

source: Cost Center {0} cannot be used for allocation as it is used as main cost center in other allocation record.
id: Pusat Biaya {0} tidak dapat digunakan untuk alokasi karena digunakan sebagai pusat biaya utama dalam catatan alokasi lain.

source: Cost Center {} doesn't belong to Company {}
id: Pusat Biaya {} bukan milik Perusahaan {}

source: Cost Center {} is a group cost center and group cost centers cannot be used in transactions
id: Pusat Biaya {} adalah pusat biaya grup dan pusat biaya grup tidak dapat digunakan dalam transaksi

source: Cost Center: {0} does not exist
id: Pusat Biaya: {0} tidak ada

source: Cost Centers
id: Pusat Biaya

source: Cost Configuration
id: Konfigurasi Biaya

source: Cost Per Unit
id: Biaya Per Unit

source: Cost and Freight
id: Biaya dan Pengangkutan

source: Cost of Delivered Items
id: Biaya Barang Terkirim

source: Cost of Goods Sold
id: Harga Pokok Penjualan

source: Cost of Goods Sold Account in Items Table
id: Akun Harga Pokok Penjualan di Tabel Item

source: Cost of Issued Items
id: Biaya Barang Dikeluarkan

source: Cost of Poor Quality Report
id: Laporan Biaya Kualitas Buruk

source: Cost of Purchased Items
id: Biaya Barang Dibeli

source: Cost of various activities
id: Biaya berbagai kegiatan

source: Cost to Company (CTC)
id: Biaya ke Perusahaan (CTC)

source: Cost, Insurance and Freight
id: Biaya, Asuransi, dan Pengangkutan

source: Costing
id: Perhitungan Biaya

source: Costing Amount
id: Jumlah Perhitungan Biaya

source: Costing Details
id: Detail Perhitungan Biaya

source: Costing Rate
id: Tarif Perhitungan Biaya

source: Costing and Billing
id: Perhitungan Biaya dan Penagihan

source: Could Not Delete Demo Data
id: Tidak Dapat Menghapus Data Demo

source: Could not auto create Customer due to the following missing mandatory field(s):
id: Tidak dapat membuat Pelanggan secara otomatis karena bidang wajib berikut tidak ada:

source: Could not create Credit Note automatically, please uncheck 'Issue Credit Note' and submit again
id: Tidak dapat membuat Nota Kredit secara otomatis, harap batalkan centang 'Terbitkan Nota Kredit' dan kirim ulang

source: Could not detect the Company for updating Bank Accounts
id: Tidak dapat mendeteksi Perusahaan untuk memperbarui Rekening Bank

source: Could not find a suitable shift to match the difference: {0}
id: Tidak dapat menemukan shift yang sesuai untuk mencocokkan selisih: {0}

source: Could not find path for
id: Tidak dapat menemukan path untuk

source: Could not retrieve information for {0}.
id: Tidak dapat mengambil informasi untuk {0}.

source: Could not solve criteria score function for {0}. Make sure the formula is valid.
id: Tidak dapat menyelesaikan fungsi skor kriteria untuk {0}. Pastikan formula valid.

source: Could not solve weighted score function. Make sure the formula is valid.
id: Tidak dapat menyelesaikan fungsi skor tertimbang. Pastikan formula valid.

source: Count
id: Hitung

source: Country
id: Negara

source: Country Code in File does not match with country code set up in the system
id: Kode Negara dalam File tidak cocok dengan kode negara yang diatur dalam sistem

source: Country of Origin
id: Negara Asal

source: Coupon Code
id: Kode Kupon

source: Coupon Code Based
id: Berdasarkan Kode Kupon

source: Coupon Description
id: Deskripsi Kupon

source: Coupon Name
id: Nama Kupon

source: Coupon Type
id: Jenis Kupon

source: Cr
id: Kr

source: Create
id: Buat

source: Create Chart Of Accounts Based On
id: Buat Bagan Akun Berdasarkan

source: Create Delivery Trip
id: Buat Perjalanan Pengiriman

source: Create Depreciation Entry
id: Buat Entri Penyusutan

source: Create Employee
id: Buat Karyawan

source: Create Employee Records
id: Buat Catatan Karyawan

source: Create Employee records.
id: Buat catatan Karyawan.

source: Create Grouped Asset
id: Buat Aset Grup

source: Create Inter Company Journal Entry
id: Buat Entri Jurnal Antar Perusahaan

source: Create Invoices
id: Buat Faktur

source: Create Job Card
id: Buat Kartu Kerja

source: Create Job Card based on Batch Size
id: Buat Kartu Kerja berdasarkan Ukuran Batch

source: Create Journal Entries
id: Buat Entri Jurnal

source: Create Journal Entry
id: Buat Entri Jurnal

source: Create Lead
id: Buat Prospek

source: Create Leads
id: Buat Prospek

source: Create Ledger Entries for Change Amount
id: Buat Entri Buku Besar untuk Jumlah Perubahan

source: Create Link
id: Buat Tautan

source: Create Missing Party
id: Buat Pihak yang Hilang

source: Create Multi-level BOM
id: Buat BOM Multi-level

source: Create New Contact
id: Buat Kontak Baru

source: Create New Customer
id: Buat Pelanggan Baru

source: Create New Lead
id: Buat Prospek Baru

source: Create Opportunity
id: Buat Peluang

source: Create POS Opening Entry
id: Buat Entri Pembukaan POS

source: Create Payment Entry
id: Buat Entri Pembayaran

source: Create Pick List
id: Buat Daftar Ambil

source: Create Print Format
id: Buat Format Cetak

source: Create Prospect
id: Buat Prospek

source: Create Purchase Order
id: Buat Pesanan Pembelian

source: Create Purchase Orders
id: Buat Pesanan Pembelian

source: Create Quotation
id: Buat Penawaran

source: Create Receiver List
id: Buat Daftar Penerima

source: Create Reposting Entries
id: Buat Entri Reposting

source: Create Reposting Entry
id: Buat Entri Reposting

source: Create Sales Invoice
id: Buat Faktur Penjualan

source: Create Sales Order
id: Buat Pesanan Penjualan

source: Create Sales Orders to help you plan your work and deliver on-time
id: Buat Pesanan Penjualan untuk membantu Anda merencanakan pekerjaan dan mengirim tepat waktu

source: Create Sample Retention Stock Entry
id: Buat Entri Stok Penyimpanan Sampel

source: Create Stock Entry
id: Buat Entri Stok

source: Create Supplier Quotation
id: Buat Penawaran Pemasok

source: Create Tax Template
id: Buat Template Pajak

source: Create Timesheet
id: Buat Lembar Waktu

source: Create User
id: Buat Pengguna

source: Create User Permission
id: Buat Izin Pengguna

source: Create Users
id: Buat Pengguna

source: Create Variant
id: Buat Varian

source: Create Variants
id: Buat Varian

source: Create Workstation
id: Buat Stasiun Kerja

source: Create a new composite asset
id: Buat aset komposit baru

source: Create a variant with the template image.
id: Buat varian dengan gambar template.

source: Create an incoming stock transaction for the Item.
id: Buat transaksi stok masuk untuk Barang tersebut.

source: Create customer quotes
id: Buat penawaran pelanggan

source: Create in Draft Status
id: Buat dalam Status Draf

source: Create missing customer or supplier.
id: Buat pelanggan atau pemasok yang hilang.

source: Create {0} {1} ?
id: Buat {0} {1} ?

source: Created On
id: Dibuat Pada

source: Created {0} scorecards for {1} between:
id: Membuat {0} kartu skor untuk {1} antara:

source: Creating Accounts...
id: Membuat Akun...

source: Creating Delivery Note ...
id: Membuat Catatan Pengiriman ...

source: Creating Dimensions...
id: Membuat Dimensi...

source: Creating Journal Entries...
id: Membuat Entri Jurnal...

source: Creating Packing Slip ...
id: Membuat Slip Pengepakan ...

source: Creating Purchase Invoices ...
id: Membuat Faktur Pembelian ...

source: Creating Purchase Order ...
id: Membuat Pesanan Pembelian ...

source: Creating Purchase Receipt ...
id: Membuat Tanda Terima Pembelian ...

source: Creating Sales Invoices ...
id: Membuat Faktur Penjualan ...

source: Creating Stock Entry
id: Membuat Entri Stok

source: Creating Subcontracting Order ...
id: Membuat Pesanan Subkontrak ...

source: Creating Subcontracting Receipt ...
id: Membuat Tanda Terima Subkontrak ...

source: Creating User...
id: Membuat Pengguna...

source: Creating {} out of {} {}
id: Membuat {} dari {} {}

source: Creation
id: Pembuatan

source: Creation Document No
id: Nomor Dokumen Pembuatan

source: Creation of <b><a href='/app/{0}'>{1}(s)</a></b> successful
id: Pembuatan <b><a href='/app/{0}'>{1}(s)</a></b> berhasil

source: Creation of {0} failed. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
id: Pembuatan {0} gagal. Periksa <b><a href="/app/bulk-transaction-log">Log Transaksi Massal</a></b>

source: Creation of {0} partially successful. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
id: Pembuatan {0} sebagian berhasil. Periksa <b><a href="/app/bulk-transaction-log">Log Transaksi Massal</a></b>

source: Credit
id: Kredit

source: Credit (Transaction)
id: Kredit (Transaksi)

source: Credit ({0})
id: Kredit ({0})

source: Credit Account
id: Akun Kredit

source: Credit Amount
id: Jumlah Kredit

source: Credit Amount in Account Currency
id: Jumlah Kredit dalam Mata Uang Akun

source: Credit Amount in Transaction Currency
id: Jumlah Kredit dalam Mata Uang Transaksi

source: Credit Balance
id: Saldo Kredit

source: Credit Card
id: Kartu Kredit

source: Credit Card Entry
id: Entri Kartu Kredit

source: Credit Days
id: Hari Kredit

source: Credit Limit
id: Batas Kredit

source: Credit Limit Crossed
id: Batas Kredit Terlampaui

source: Credit Limit Settings
id: Pengaturan Batas Kredit

source: Credit Limit and Payment Terms
id: Batas Kredit dan Syarat Pembayaran

source: Credit Limit:
id: Batas Kredit:

source: Credit Limits
id: Batas Kredit

source: Credit Months
id: Bulan Kredit

source: Credit Note
id: Nota Kredit

source: Credit Note Amount
id: Jumlah Nota Kredit

source: Credit Note Issued
id: Nota Kredit Diterbitkan

source: Credit Note will update it's own outstanding amount, even if 'Return Against' is specified.
id: Nota Kredit akan memperbarui jumlah terutangnya sendiri, bahkan jika 'Pengembalian Terhadap' ditentukan.

source: Credit Note {0} has been created automatically
id: Nota Kredit {0} telah dibuat secara otomatis

source: Credit To
id: Kredit Ke

source: Credit in Company Currency
id: Kredit dalam Mata Uang Perusahaan

source: Credit limit has been crossed for customer {0} ({1}/{2})
id: Batas kredit telah terlampaui untuk pelanggan {0} ({1}/{2})

source: Credit limit is already defined for the Company {0}
id: Batas kredit sudah ditentukan untuk Perusahaan {0}

source: Credit limit reached for customer {0}
id: Batas kredit tercapai untuk pelanggan {0}

source: Creditors
id: Kreditur

source: Criteria
id: Kriteria

source: Criteria Formula
id: Formula Kriteria

source: Criteria Name
id: Nama Kriteria

source: Criteria Setup
id: Pengaturan Kriteria

source: Criteria Weight
id: Bobot Kriteria

source: Criteria weights must add up to 100%
id: Bobot kriteria harus berjumlah 100%

source: Cron Interval should be between 1 and 59 Min
id: Interval Cron harus antara 1 dan 59 Menit

source: Cross Listing of Item in multiple groups
id: Daftar Silang Barang dalam beberapa grup

source: Cubic Centimeter
id: Sentimeter Kubik

source: Cubic Decimeter
id: Desimeter Kubik

source: Cubic Foot
id: Kaki Kubik

source: Cubic Inch
id: Inci Kubik

source: Cubic Meter
id: Meter Kubik

source: Cubic Millimeter
id: Milimeter Kubik

source: Cubic Yard
id: Yard Kubik

source: Cumulative Transaction Threshold
id: Ambang Batas Transaksi Kumulatif

source: Cup
id: Cangkir

source: Currency
id: Mata Uang

source: Currency Exchange
id: Kurs Mata Uang

source: Currency Exchange Settings
id: Pengaturan Kurs Mata Uang

source: Currency Exchange Settings Details
id: Detail Pengaturan Kurs Mata Uang

source: Currency Exchange Settings Result
id: Hasil Pengaturan Kurs Mata Uang

source: Currency Exchange must be applicable for Buying or for Selling.
id: Kurs Mata Uang harus berlaku untuk Pembelian atau Penjualan.

source: Currency and Price List
id: Mata Uang dan Daftar Harga

source: Currency can not be changed after making entries using some other currency
id: Mata Uang tidak dapat diubah setelah membuat entri menggunakan mata uang lain

source: Currency for {0} must be {1}
id: Mata Uang untuk {0} harus {1}

source: Currency of the Closing Account must be {0}
id: Mata Uang Akun Penutup harus {0}

source: Currency of the price list {0} must be {1} or {2}
id: Mata Uang daftar harga {0} harus {1} atau {2}

source: Currency should be same as Price List Currency: {0}
id: Mata Uang harus sama dengan Mata Uang Daftar Harga: {0}

source: Current Address
id: Alamat Saat Ini

source: Current Address Is
id: Alamat Saat Ini Adalah

source: Current Amount
id: Jumlah Saat Ini

source: Current Asset
id: Aset Lancar

source: Current Asset Value
id: Nilai Aset Saat Ini

source: Current Assets
id: Aset Lancar

source: Current BOM
id: BOM Saat Ini

source: Current BOM and New BOM can not be same
id: BOM Saat Ini dan BOM Baru tidak boleh sama

source: Current Exchange Rate
id: Nilai Tukar Saat Ini

source: Current Index
id: Indeks Saat Ini

source: Current Invoice End Date
id: Tanggal Akhir Faktur Saat Ini

source: Current Invoice Start Date
id: Tanggal Mulai Faktur Saat Ini

source: Current Level
id: Level Saat Ini

source: Current Liabilities
id: Kewajiban Lancar

source: Current Liability
id: Kewajiban Lancar

source: Current Node
id: Node Saat Ini

source: Current Qty
id: Kuantitas Saat Ini

source: Current Serial / Batch Bundle
id: Bundel Serial / Batch Saat Ini

source: Current Serial No
id: No. Seri Saat Ini

source: Current State
id: Status Saat Ini

source: Current Status
id: Status Saat Ini

source: Current Stock
id: Stok Saat Ini

source: Current Time
id: Waktu Saat Ini

source: Current Valuation Rate
id: Nilai Valuasi Saat Ini

source: Curves
id: Kurva

source: Custodian
id: Kustodian

source: Custody
id: Penyimpanan

source: Custom
id: Kustom

source: Custom Remarks
id: Catatan Kustom

source: Custom delimiters
id: Pembatas Kustom

source: Custom?
id: Kustom?

source: Customer
id: Pelanggan

source: Customer
id: Pelanggan

source: Customer / Item / Item Group
id: Pelanggan / Barang / Grup Barang

source: Customer / Lead Address
id: Alamat Pelanggan / Prospek

source: Customer Acquisition and Loyalty
id: Akuisisi dan Loyalitas Pelanggan

source: Customer Address
id: Alamat Pelanggan

source: Customer Addresses And Contacts
id: Alamat dan Kontak Pelanggan

source: Customer Code
id: Kode Pelanggan

source: Customer Contact
id: Kontak Pelanggan

source: Customer Contact Email
id: Email Kontak Pelanggan

source: Customer Credit Balance
id: Saldo Kredit Pelanggan

source: Customer Credit Limit
id: Batas Kredit Pelanggan

source: Customer Defaults
id: Default Pelanggan

source: Customer Details
id: Detail Pelanggan

source: Customer Feedback
id: Umpan Balik Pelanggan

source: Customer Group
id: Kelompok Pelanggan

source: Customer Group Item
id: Barang Kelompok Pelanggan

source: Customer Group Name
id: Nama Kelompok Pelanggan

source: Customer Group: {0} does not exist
id: Kelompok Pelanggan: {0} tidak ada

source: Customer Groups
id: Grup Pelanggan

source: Customer Item
id: Barang Pelanggan

source: Customer Items
id: Barang Pelanggan

source: Customer LPO
id: LPO Pelanggan

source: Customer LPO No.
id: Nomor LPO Pelanggan

source: Customer Ledger Summary
id: Ringkasan Buku Besar Pelanggan

source: Customer Mobile No
id: No. Ponsel Pelanggan

source: Customer Name
id: Nama Pelanggan

source: Customer Name:
id: Nama Pelanggan:

source: Customer Naming By
id: Penamaan Pelanggan Berdasarkan

source: Customer Number
id: Nomor Pelanggan

source: Customer Number At Supplier
id: Nomor Pelanggan di Pemasok

source: Customer Numbers
id: Nomor Pelanggan

source: Customer PO
id: PO Pelanggan

source: Customer PO Details
id: Detail PO Pelanggan

source: Customer POS Id
id: ID POS Pelanggan

source: Customer POS id
id: ID POS Pelanggan

source: Customer Portal Users
id: Pengguna Portal Pelanggan

source: Customer Primary Address
id: Alamat Utama Pelanggan

source: Customer Primary Contact
id: Kontak Utama Pelanggan

source: Customer Provided
id: Disediakan Pelanggan

source: Customer Service
id: Layanan Pelanggan

source: Customer Service Representative
id: Perwakilan Layanan Pelanggan

source: Customer Territory
id: Wilayah Pelanggan

source: Customer Type
id: Jenis Pelanggan

source: Customer Warehouse (Optional)
id: Gudang Pelanggan (Opsional)

source: Customer contact updated successfully.
id: Kontak pelanggan berhasil diperbarui.

source: Customer is required
id: Pelanggan wajib diisi

source: Customer isn't enrolled in any Loyalty Program
id: Pelanggan tidak terdaftar dalam Program Loyalitas apa pun

source: Customer or Item
id: Pelanggan atau Barang

source: Customer required for 'Customerwise Discount'
id: Pelanggan diperlukan untuk 'Diskon Berdasarkan Pelanggan'

source: Customer {0} does not belong to project {1}
id: Pelanggan {0} bukan bagian dari proyek {1}

source: Customer's Item Code
id: Kode Barang Pelanggan

source: Customer's Purchase Order
id: Pesanan Pembelian Pelanggan

source: Customer's Purchase Order Date
id: Tanggal Pesanan Pembelian Pelanggan

source: Customer's Purchase Order No
id: No. Pesanan Pembelian Pelanggan

source: Customer's Vendor
id: Vendor Pelanggan

source: Customer-wise Item Price
id: Harga Barang Berdasarkan Pelanggan

source: Customer/Lead Name
id: Nama Pelanggan/Prospek

source: Customer:
id: Pelanggan:

source: Customers
id: Pelanggan

source: Customers Without Any Sales Transactions
id: Pelanggan Tanpa Transaksi Penjualan

source: Customers not selected.
id: Pelanggan belum dipilih.

source: Customerwise Discount
id: Diskon Berdasarkan Pelanggan

source: Customs Tariff Number
id: Nomor Tarif Bea Cukai

source: Cycle/Second
id: Siklus/Detik

source: Daily
id: Harian

source: Daily Project Summary for {0}
id: Ringkasan Proyek Harian untuk {0}

source: Daily Reminders
id: Pengingat Harian

source: Daily Time to send
id: Waktu Pengiriman Harian

source: Daily Timesheet Summary
id: Ringkasan Lembar Waktu Harian

source: Dashboard
id: Dasbor

source: Data Based On
id: Data Berdasarkan

source: Data Fetch Method
id: Metode Pengambilan Data

source: Data Import Configuration
id: Konfigurasi Impor Data

source: Data Import and Settings
id: Impor Data dan Pengaturan

source: Date
id: Tanggal

source: Date
id: Tanggal

source: Date Based On
id: Tanggal Berdasarkan

source: Date Of Retirement
id: Tanggal Pensiun

source: Date Settings
id: Pengaturan Tanggal

source: Date must be between {0} and {1}
id: Tanggal harus antara {0} dan {1}

source: Date of Birth
id: Tanggal Lahir

source: Date of Birth cannot be greater than today.
id: Tanggal Lahir tidak boleh melewati hari ini.

source: Date of Commencement
id: Tanggal Mulai

source: Date of Commencement should be greater than Date of Incorporation
id: Tanggal Mulai harus setelah Tanggal Pendirian

source: Date of Establishment
id: Tanggal Pendirian

source: Date of Incorporation
id: Tanggal Pendirian Badan Usaha

source: Date of Issue
id: Tanggal Penerbitan

source: Date of Joining
id: Tanggal Bergabung

source: Date of Transaction
id: Tanggal Transaksi

source: Date: {0} to {1}
id: Tanggal: {0} hingga {1}

source: Dates
id: Tanggal

source: Day
id: Hari

source: Day Of Week
id: Hari dalam Seminggu

source: Day of Week
id: Hari dalam Seminggu

source: Day to Send
id: Hari untuk Mengirim

source: Day(s) after invoice date
id: Hari setelah tanggal faktur

source: Day(s) after the end of the invoice month
id: Hari setelah akhir bulan faktur

source: Days
id: Hari

source: Days Since Last Order
id: Hari Sejak Pesanan Terakhir

source: Days Since Last order
id: Hari Sejak Pesanan Terakhir

source: Days Until Due
id: Hari Hingga Jatuh Tempo

source: Days before the current subscription period
id: Hari sebelum periode langganan saat ini

source: DeLinked
id: Tidak Tertaut

source: Deal Owner
id: Pemilik Kesepakatan

source: Dear
id: Yth.

source: Dear System Manager,
id: Yth. Manajer Sistem,

source: Debit (Transaction)
id: Debit (Transaksi)

source: Debit Account
id: Akun Debit

source: Debit Amount
id: Jumlah Debit

source: Debit Amount in Account Currency
id: Jumlah Debit dalam Mata Uang Akun

source: Debit Amount in Transaction Currency
id: Jumlah Debit dalam Mata Uang Transaksi

source: Debit Note
id: Nota Debit

source: Debit Note Amount
id: Jumlah Nota Debit

source: Debit Note Issued
id: Nota Debit Diterbitkan

source: Debit Note will update it's own outstanding amount, even if 'Return Against' is specified.
id: Nota Debit akan memperbarui jumlah terutangnya sendiri, meskipun 'Retur Terhadap' ditentukan.

source: Debit To
id: Debit Ke

source: Debit To is required
id: Debit Ke wajib diisi

source: Debit and Credit not equal for {0} #{1}. Difference is {2}.
id: Debit dan Kredit tidak sama untuk {0} #{1}. Selisihnya adalah {2}.

source: Debit in Company Currency
id: Debit dalam Mata Uang Perusahaan

source: Debit to
id: Debit ke

source: Debit-Credit Mismatch
id: Ketidakcocokan Debit-Kredit

source: Debit-Credit mismatch
id: Ketidakcocokan Debit-Kredit

source: Debtor/Creditor
id: Debitur/Kreditur

source: Debtor/Creditor Advance
id: Uang Muka Debitur/Kreditur

source: Debtors
id: Debitur

source: Decigram/Litre
id: Desigram/Liter

source: Decilitre
id: Desiliter
