Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: New Purchase Orders
id: Pesanan Pembelian Baru

source: New Quality Procedure
id: Prosedur Kualitas Baru

source: New Quotations
id: Penawaran Baru

source: New Sales Invoice
id: Faktur Penjualan Baru

source: New Sales Orders
id: Pesanan Penjualan Baru

source: New Sales Person Name
id: Nama Sales Person Baru

source: New Serial No cannot have Warehouse. Warehouse must be set by Stock Entry or Purchase Receipt
id: No. Seri baru tidak dapat memiliki Gudang. Gudang harus diatur oleh Entri Persediaan atau Nota Pembelian

source: New Task
id: Tugas Baru

source: New Version
id: Versi Baru

source: New Warehouse Name
id: Nama Gudang Baru

source: New Workplace
id: Tempat Kerja Baru

source: New credit limit is less than current outstanding amount for the customer. Credit limit has to be atleast {0}
id: Batas kredit baru kurang dari jumlah outstanding saat ini untuk pelanggan. Batas kredit harus minimal {0}

source: New fiscal year created :-
id: Tahun fiskal baru dibuat :-

source: New invoices will be generated as per schedule even if current invoices are unpaid or past due date
id: Faktur baru akan dibuat sesuai jadwal meskipun faktur saat ini belum dibayar atau melewati tanggal jatuh tempo

source: New release date should be in the future
id: Tanggal rilis baru harus di masa depan

source: New task
id: Tugas baru

source: New {0} pricing rules are created
id: {0} aturan penetapan harga baru dibuat

source: Newsletter
id: Buletin

source: Newspaper Publishers
id: Penerbit Surat Kabar

source: Next
id: Lanjut

source: Next Depreciation Date
id: Tanggal Penyusutan Berikutnya

source: Next Due Date
id: Tanggal Jatuh Tempo Berikutnya

source: Next email will be sent on:
id: Email berikutnya akan dikirim pada:

source: No
id: Tidak

source: No Account matched these filters: {}
id: Tidak ada Akun yang cocok dengan filter ini: {}

source: No Action
id: Tidak ada tindakan

source: No Answer
id: Tidak Ada Jawaban

source: No Customer found for Inter Company Transactions which represents company {0}
id: Tidak ada Pelanggan yang ditemukan untuk Transaksi Antar Perusahaan yang mewakili perusahaan {0}

source: No Customers found with selected options.
id: Tidak ada Pelanggan yang ditemukan dengan opsi yang dipilih.

source: No Data
id: Tidak ada data

source: No Delivery Note selected for Customer {}
id: Tidak ada Catatan Pengiriman yang dipilih untuk Pelanggan {}

source: No Item with Barcode {0}
id: Tidak ada Item dengan Barcode {0}

source: No Item with Serial No {0}
id: Tidak ada Item dengan No. Seri {0}

source: No Items selected for transfer.
id: Tidak ada Item yang dipilih untuk transfer.

source: No Items with Bill of Materials to Manufacture
id: Tidak ada Item dengan Bill of Materials untuk Diproduksi

source: No Items with Bill of Materials.
id: Tidak Ada Item dengan Bill of Materials.

source: No Matching Bank Transactions Found
id: Tidak Ditemukan Transaksi Bank yang Cocok

source: No Notes
id: Tidak Ada Catatan

source: No Outstanding Invoices found for this party
id: Tidak ada Faktur Outstanding yang ditemukan untuk pihak ini

source: No POS Profile found. Please create a New POS Profile first
id: Tidak ada Profil POS yang ditemukan. Silakan buat Profil POS Baru terlebih dahulu

source: No Permission
id: Tidak ada izin

source: No Purchase Orders were created
id: Tidak Ada Pesanan Pembelian yang Dibuat

source: No Records for these settings.
id: Tidak ada Catatan untuk pengaturan ini.

source: No Remarks
id: Tidak ada Keterangan

source: No Selection
id: Tidak Ada Pilihan

source: No Serial / Batches are available for return
id: Tidak Ada Serial / Batch yang Tersedia untuk Pengembalian

source: No Stock Available Currently
id: Tidak ada Stok yang Tersedia Saat Ini

source: No Summary
id: Tidak Ada Ringkasan

source: No Supplier found for Inter Company Transactions which represents company {0}
id: Tidak ada Pemasok yang ditemukan untuk Transaksi Antar Perusahaan yang mewakili perusahaan {0}

source: No Tax Withholding data found for the current posting date.
id: Tidak ada data Pemotongan Pajak yang ditemukan untuk tanggal posting saat ini.

source: No Terms
id: Tidak ada Ketentuan

source: No Unreconciled Invoices and Payments found for this party and account
id: Tidak ada Faktur dan Pembayaran yang Belum Direkonsiliasi ditemukan untuk pihak dan akun ini

source: No Unreconciled Payments found for this party
id: Tidak ada Pembayaran yang Belum Direkonsiliasi ditemukan untuk pihak ini

source: No Work Orders were created
id: Tidak ada Work Orders yang dibuat

source: No accounting entries for the following warehouses
id: Tidak ada entri akuntansi untuk gudang berikut

source: No active BOM found for item {0}. Delivery by Serial No cannot be ensured
id: Tidak ada BOM aktif yang ditemukan untuk item {0}. Pengiriman dengan Serial No tidak dapat dipastikan

source: No additional fields available
id: Tidak ada field tambahan yang tersedia

source: No billing email found for customer: {0}
id: Tidak ditemukan email penagihan untuk pelanggan: {0}

source: No contacts with email IDs found.
id: Tidak ada kontak dengan ID email yang ditemukan.

source: No data for this period
id: Tidak ada data untuk periode ini

source: No data found. Seems like you uploaded a blank file
id: Tidak ada data ditemukan. Sepertinya Anda mengunggah file kosong

source: No data to export
id: Tidak ada data untuk diekspor

source: No description given
id: Tidak diberikan deskripsi

source: No employee was scheduled for call popup
id: Tidak ada karyawan yang dijadwalkan untuk popup panggilan

source: No failed logs
id: Tidak Ada Log Gagal

source: No item available for transfer.
id: Tidak ada item yang tersedia untuk transfer.

source: No items are available in sales orders {0} for production
id: Tidak ada item yang tersedia dalam pesanan penjualan {0} untuk produksi

source: No items are available in the sales order {0} for production
id: Tidak ada item yang tersedia dalam pesanan penjualan {0} untuk produksi

source: No items found. Scan barcode again.
id: Tidak ada item yang ditemukan. Pindai kode batang lagi.

source: No items in cart
id: Tidak Ada Item di Keranjang

source: No items to be received are overdue
id: Tidak ada barang yang akan diterima sudah lewat

source: No matches occurred via auto reconciliation
id: Tidak ada kecocokan yang terjadi melalui rekonsiliasi otomatis

source: No material request created
id: Tidak ada permintaan material yang dibuat

source: No more children on Left
id: Tidak ada anak lagi di Kiri

source: No more children on Right
id: Tidak ada anak lagi di Kanan

source: No of Docs
id: Jumlah Dokumen

source: No of Employees
id: Jumlah Karyawan

source: No of Interactions
id: Jumlah Interaksi

source: No of Months (Expense)
id: Jumlah Bulan (Biaya)

source: No of Months (Revenue)
id: Jumlah Bulan (Pendapatan)

source: No of Shares
id: Jumlah Saham

source: No of Visits
id: Jumlah Kunjungan

source: No open POS Opening Entry found for POS Profile {0}.
id: Tidak ditemukan Entri Pembukaan POS terbuka untuk Profil POS {0}.

source: No open event
id: Tidak Ada Acara Terbuka

source: No open task
id: Tidak Ada Tugas Terbuka

source: No outstanding invoices found
id: Tidak ditemukan faktur terutang

source: No outstanding invoices require exchange rate revaluation
id: Tidak ada faktur terutang yang membutuhkan penilaian kembali nilai tukar

source: No outstanding {0} found for the {1} {2} which qualify the filters you have specified.
id: Tidak ditemukan {0} terutang untuk {1} {2} yang sesuai dengan filter yang Anda tentukan.

source: No pending Material Requests found to link for the given items.
id: Tidak ada Permintaan Material yang tertunda ditemukan untuk ditautkan pada item yang diberikan.

source: No primary email found for customer: {0}
id: Email utama tidak ditemukan untuk pelanggan: {0}

source: No products found.
id: Tidak ditemukan produk.

source: No recent transactions found
id: Tidak ada transaksi terkini yang ditemukan

source: No record found
id: Tidak ada catatan ditemukan

source: No records found in Allocation table
id: Tidak ada catatan ditemukan di tabel Alokasi

source: No records found in the Invoices table
id: Tidak ada catatan ditemukan di tabel Faktur

source: No records found in the Payments table
id: Tidak ada catatan ditemukan di tabel Pembayaran

source: No reserved stock to unreserve.
id: Tidak ada stok yang dipesan untuk dibatalkan pesanannya.

source: No stock ledger entries were created. Please set the quantity or valuation rate for the items properly and try again.
id: Tidak ada entri buku besar stok yang dibuat. Harap atur kuantitas atau tingkat penilaian untuk item dengan benar dan coba lagi.

source: No stock transactions can be created or modified before this date.
id: Tidak ada transaksi stok yang dapat dibuat atau diubah sebelum tanggal ini.

source: No values
id: Tidak ada nilai

source: No {0} Accounts found for this company.
id: Tidak ditemukan Akun {0} untuk perusahaan ini.

source: No {0} found for Inter Company Transactions.
id: Tidak ada {0} ditemukan untuk Transaksi Antar Perusahaan.

source: No. of Employees
id: Jumlah Karyawan

source: No. of parallel job cards which can be allowed on this workstation. Example: 2 would mean this workstation can process production for two Work Orders at a time.
id: Jumlah kartu kerja paralel yang dapat diizinkan di stasiun kerja ini. Contoh: 2 berarti stasiun kerja ini dapat memproses produksi untuk dua Perintah Kerja sekaligus.

source: Non Conformance
id: Ketidaksesuaian

source: Non Depreciable Category
id: Kategori Tidak Dapat Disusutkan

source: Non Profit
id: Nirlaba

source: Non stock items
id: Item bukan stok

source: Non-Zeros
id: Bukan Nol

source: None
id: Tidak ada

source: None of the items have any change in quantity or value.
id: Tak satu pun dari item memiliki perubahan kuantitas atau nilai.

source: Not Allowed
id: Tidak Diizinkan

source: Not Applicable
id: Tidak Berlaku

source: Not Available
id: Tidak Tersedia

source: Not Billed
id: Belum Ditagih

source: Not Delivered
id: Belum Dikirim

source: Not Initiated
id: Belum Dimulai

source: Not Permitted
id: Tidak Diizinkan

source: Not Requested
id: Tidak Diminta

source: Not Specified
id: Tidak Ditentukan

source: Not Started
id: Belum Dimulai

source: Not active
id: Tidak aktif

source: Not allow to set alternative item for the item {0}
id: Tidak diizinkan untuk mengatur item alternatif untuk item {0}

source: Not allowed to create accounting dimension for {0}
id: Tidak diizinkan membuat dimensi akuntansi untuk {0}

source: Not allowed to update stock transactions older than {0}
id: Tidak diizinkan memperbarui transaksi stok yang lebih lama dari {0}

source: Not authorized since {0} exceeds limits
id: Tidak diotorisasi karena {0} melebihi batas

source: Not authorized to edit frozen Account {0}
id: Tidak berwenang untuk mengedit Akun {0} yang dibekukan

source: Not in Stock
id: Tidak Ada Stok

source: Not in stock
id: Stok habis

source: Not permitted
id: Tidak diizinkan

source: Note
id: Catatan

source: Note: Automatic log deletion only applies to logs of type <i>Update Cost</i>
id: Catatan: Penghapusan log otomatis hanya berlaku untuk log jenis <i>Perbarui Biaya</i>

source: Note: Due Date exceeds allowed {0} credit days by {1} day(s)
id: Catatan: Tanggal Jatuh Tempo melebihi {0} hari kredit yang diizinkan sebanyak {1} hari

source: Note: Email will not be sent to disabled users
id: Catatan: Email tidak akan dikirim ke pengguna yang dinonaktifkan

source: Note: If you want to use the finished good {0} as a raw material, then enable the 'Do Not Explode' checkbox in the Items table against the same raw material.
id: Catatan: Jika Anda ingin menggunakan barang jadi {0} sebagai bahan baku, aktifkan kotak centang 'Jangan Explode' di tabel Item terhadap bahan baku yang sama.

source: Note: Item {0} added multiple times
id: Catatan: Item {0} ditambahkan beberapa kali

source: Note: Payment Entry will not be created since 'Cash or Bank Account' was not specified
id: Catatan: Entri Pembayaran tidak akan dibuat karena 'Kas atau Rekening Bank' tidak ditentukan

source: Note: This Cost Center is a Group. Cannot make accounting entries against groups.
id: Catatan: Pusat Biaya ini adalah Grup. Tidak dapat membuat entri akuntansi terhadap grup.

source: Note: To merge the items, create a separate Stock Reconciliation for the old item {0}
id: Catatan: Untuk menggabungkan item, buat Rekonsiliasi Stok terpisah untuk item lama {0}

source: Note: {0}
id: Catatan: {0}

source: Notes
id: Catatan

source: Notes HTML
id: Catatan HTML

source: Notes:
id: Catatan:

source: Nothing is included in gross
id: Tidak ada yang termasuk dalam gross

source: Nothing more to show.
id: Tidak ada lagi yang bisa ditampilkan.

source: Notice (days)
id: Pemberitahuan (hari)

source: Notification
id: Notifikasi

source: Notification Settings
id: Pengaturan Notifikasi

source: Notify Customers via Email
id: Beritahu Pelanggan via Email

source: Notify Employee
id: Beritahu Karyawan

source: Notify Other
id: Beritahu Lainnya

source: Notify Reposting Error to Role
id: Beritahu Kesalahan Reposting ke Peran

source: Notify Supplier
id: Beritahu Pemasok

source: Notify Via Email
id: Beritahu Via Email

source: Notify by Email on Creation of Automatic Material Request
id: Beritahu melalui Email saat Pembuatan Permintaan Material Otomatis

source: Notify customer and agent via email on the day of the appointment.
id: Beritahu pelanggan dan agen melalui email pada hari janji temu.

source: Number of Concurrent Appointments
id: Jumlah Janji Temu Bersamaan

source: Number of Days
id: Jumlah Hari

source: Number of Interaction
id: Jumlah Interaksi

source: Number of Order
id: Jumlah Pesanan

source: Number of days after invoice date has elapsed before canceling subscription or marking subscription as unpaid
id: Jumlah hari setelah tanggal faktur berlalu sebelum membatalkan langganan atau menandai langganan sebagai belum dibayar

source: Number of days appointments can be booked in advance
id: Jumlah hari janji temu dapat dipesan di muka

source: Number of days that the subscriber has to pay invoices generated by this subscription
id: Jumlah hari pelanggan harus membayar faktur yang dihasilkan oleh langganan ini

source: Number of intervals for the interval field e.g if Interval is 'Days' and Billing Interval Count is 3, invoices will be generated every 3 days
id: Jumlah interval untuk bidang interval, mis. jika Interval adalah 'Hari' dan Jumlah Interval Penagihan adalah 3, faktur akan dibuat setiap 3 hari

source: Number of new Account, it will be included in the account name as a prefix
id: Jumlah Akun baru, akan disertakan dalam nama akun sebagai awalan

source: Number of new Cost Center, it will be included in the cost center name as a prefix
id: Jumlah Pusat Biaya baru, itu akan dimasukkan dalam nama pusat biaya sebagai awalan

source: Numeric
id: Numerik

source: Numeric Inspection
id: Inspeksi Numerik

source: Numeric Values
id: Nilai Numerik

source: Numero has not set in the XML file
id: Numero belum disetel di file XML

source: Objective
id: Tujuan

source: Objectives
id: Tujuan

source: Odometer Value (Last)
id: Nilai Odometer (Terakhir)

source: Off
id: Mati

source: Offer Date
id: Tanggal Penawaran

source: Office Equipment
id: Peralatan Kantor

source: Office Maintenance Expenses
id: Beban Pemeliharaan Kantor

source: Office Rent
id: Sewa Kantor

source: Offsetting Account
id: Akun Penyeimbang

source: Offsetting for Accounting Dimension
id: Penyeimbangan untuk Dimensi Akuntansi

source: Old Parent
id: Induk Lama

source: Oldest Of Invoice Or Advance
id: Tertua dari Faktur atau Uang Muka

source: On Hold
id: Ditahan

source: On Hold Since
id: Ditahan Sejak

source: On Item Quantity
id: Pada Kuantitas Item

source: On Net Total
id: Pada Total Bersih

source: On Paid Amount
id: Pada Jumlah Dibayar

source: On Previous Row Amount
id: Pada Jumlah Baris Sebelumnya

source: On Previous Row Total
id: Pada Total Baris Sebelumnya

source: On This Date
id: Pada Tanggal Ini

source: On Track
id: Sesuai Jadwal

source: On enabling this cancellation entries will be posted on the actual cancellation date and reports will consider cancelled entries as well
id: Dengan mengaktifkan ini, entri pembatalan akan diposting pada tanggal pembatalan aktual dan laporan akan mempertimbangkan entri yang dibatalkan juga

source: On expanding a row in the Items to Manufacture table, you'll see an option to 'Include Exploded Items'. Ticking this includes raw materials of the sub-assembly items in the production process.
id: Saat memperluas baris pada tabel Item untuk Diproduksi, Anda akan melihat opsi 'Sertakan Item Terurai'. Mencetang ini akan menyertakan bahan baku dari item sub-rakitan dalam proses produksi.

source: On submission of the stock transaction, system will auto create the Serial and Batch Bundle based on the Serial No / Batch fields.
id: Saat transaksi stok diserahkan, sistem akan secara otomatis membuat Bundel Serial dan Batch berdasarkan bidang No Seri / Batch.

source: On-machine press checks
id: Pemeriksaan tekan di mesin

source: Once set, this invoice will be on hold till the set date
id: Setelah diatur, faktur ini akan ditahan hingga tanggal yang ditentukan

source: Once the Work Order is Closed. It can't be resumed.
id: Setelah Perintah Kerja ditutup, tidak dapat dilanjutkan kembali.

source: One customer can be part of only single Loyalty Program.
id: Satu pelanggan hanya dapat menjadi bagian dari satu Program Loyalitas.

source: Ongoing Job Cards
id: Kartu Pekerjaan Berjalan

source: Online Auctions
id: Lelang Online

source: Only 'Payment Entries' made against this advance account are supported.
id: Hanya 'Entri Pembayaran' yang dibuat terhadap akun muka ini yang didukung.

source: Only CSV and Excel files can be used to for importing data. Please check the file format you are trying to upload
id: Hanya file CSV dan Excel yang dapat digunakan untuk mengimpor data. Silakan periksa format file yang Anda coba unggah

source: Only Deduct Tax On Excess Amount
id: Hanya Potong Pajak Atas Jumlah Lebih

source: Only Include Allocated Payments
id: Hanya Sertakan Pembayaran yang Dialokasikan

source: Only Parent can be of type {0}
id: Hanya Induk yang dapat bertipe {0}

source: Only Value available for Payment Entry
id: Hanya Nilai yang tersedia untuk Entri Pembayaran

source: Only applies for Normal Payments
id: Hanya berlaku untuk Pembayaran Normal

source: Only existing assets
id: Hanya aset yang sudah ada

source: Only leaf nodes are allowed in transaction
id: Hanya node daun yang diizinkan dalam transaksi

source: Only one {0} entry can be created against the Work Order {1}
id: Hanya satu entri {0} yang dapat dibuat terhadap Perintah Kerja {1}

source: Only show Customer of these Customer Groups
id: Hanya tampilkan Pelanggan dari Grup Pelanggan ini

source: Only show Items from these Item Groups
id: Hanya tampilkan Item dari Grup Item ini

source: Only values between [0,1) are allowed. Like {0.00, 0.04, 0.09, ...} Ex: If allowance is set at 0.07, accounts that have balance of 0.07 in either of the currencies will be considered as zero balance account
id: Hanya nilai antara [0,1) yang diizinkan. Seperti {0.00, 0.04, 0.09, ...} Contoh: Jika tunjangan diatur pada 0.07, akun yang memiliki saldo 0.07 di salah satu mata uang akan dianggap sebagai akun saldo nol

source: Only {0} are supported
id: Hanya {0} yang didukung

source: Open
id: Buka

source: Open Activities HTML
id: HTML Aktivitas Terbuka

source: Open BOM {0}
id: Buka BOM {0}

source: Open Call Log
id: Buka Log Panggilan

source: Open Contact
id: Buka Kontak

source: Open Event
id: Buka Acara

source: Open Events
id: Buka Acara

source: Open Form View
id: Buka Tampilan Formulir

source: Open Issues
id: Masalah Terbuka

source: Open Issues
id: Masalah Terbuka

source: Open Item {0}
id: Buka Item {0}

source: Open Notifications
id: Notifikasi Terbuka

source: Open Projects
id: Proyek Terbuka

source: Open Projects
id: Proyek Terbuka

source: Open Quotations
id: Penawaran Terbuka

source: Open Sales Orders
id: Pesanan Penjualan Terbuka

source: Open Task
id: Buka Tugas

source: Open Tasks
id: Buka Tugas

source: Open To Do
id: Buka Tugas

source: Open To Do
id: Tugas Terbuka

source: Open Work Order {0}
id: Buka Perintah Kerja {0}

source: Open Work Orders
id: Perintah Kerja Terbuka

source: Open a new ticket
id: Buka tiket baru

source: Opening
id: Pembukaan

source: Opening & Closing
id: Pembukaan & Penutupan

source: Opening (Cr)
id: Pembukaan (Kr)

source: Opening (Dr)
id: Pembukaan (Db)

source: Opening Accumulated Depreciation
id: Akumulasi Penyusutan Awal

source: Opening Amount
id: Jumlah Pembukaan

source: Opening Balance
id: Saldo Awal

source: Opening Balance Details
id: Detail Saldo Awal

source: Opening Balance Equity
id: Ekuitas Saldo Awal

source: Opening Date
id: Tanggal Pembukaan

source: Opening Entry
id: Entri Pembukaan

source: Opening Entry can not be created after Period Closing Voucher is created.
id: Entri Pembuka tidak dapat dibuat setelah Voucher Penutupan Periode dibuat.

source: Opening Invoice Creation In Progress
id: Pembuatan Faktur Pembuka Sedang Berlangsung

source: Opening Invoice Creation Tool
id: Alat Pembuatan Faktur Pembuka

source: Opening Invoice Creation Tool Item
id: Item Alat Pembuatan Faktur Pembuka

source: Opening Invoice Item
id: Item Faktur Pembuka

source: Opening Invoice has rounding adjustment of {0}.<br><br> '{1}' account is required to post these values. Please set it in Company: {2}.<br><br> Or, '{3}' can be enabled to not post any rounding adjustment.
id: Faktur Pembuka memiliki penyesuaian pembulatan sebesar {0}.<br><br> Akun '{1}' diperlukan untuk memposting nilai-nilai ini. Silakan atur di Perusahaan: {2}.<br><br> Atau, '{3}' dapat diaktifkan untuk tidak memposting penyesuaian pembulatan apa pun.

source: Opening Invoices
id: Faktur Pembuka

source: Opening Invoices Summary
id: Ringkasan Faktur Pembuka

source: Opening Number of Booked Depreciations
id: Jumlah Awal Penyusutan yang Dibukukan

source: Opening Purchase Invoices have been created.
id: Faktur Pembelian Pembuka telah dibuat.

source: Opening Qty
id: Kuantitas Awal

source: Opening Sales Invoices have been created.
id: Faktur Penjualan Pembuka telah dibuat.

source: Opening Stock
id: Stok Awal

source: Opening Time
id: Waktu Pembukaan

source: Opening Value
id: Nilai Awal

source: Opening and Closing
id: Pembukaan dan Penutupan

source: Operating Cost
id: Biaya Operasional

source: Operating Cost (Company Currency)
id: Biaya Operasional (Mata Uang Perusahaan)

source: Operating Cost Per BOM Quantity
id: Biaya Operasional Per Kuantitas BOM

source: Operating Cost as per Work Order / BOM
id: Biaya Operasional sesuai Perintah Kerja / BOM

source: Operating Cost(Company Currency)
id: Biaya Operasional (Mata Uang Perusahaan)

source: Operating Costs
id: Biaya Operasional

source: Operation
id: Operasi

source: Operation & Materials
id: Operasi & Material

source: Operation Cost
id: Biaya Operasi

source: Operation Description
id: Deskripsi Operasi

source: Operation ID
id: ID Operasi

source: Operation Id
id: ID Operasi

source: Operation Row ID
id: ID Baris Operasi

source: Operation Row Id
id: ID Baris Operasi

source: Operation Row Number
id: Nomor Baris Operasi

source: Operation Time
id: Waktu Operasi

source: Operation Time must be greater than 0 for Operation {0}
id: Waktu Operasi harus lebih besar dari 0 untuk Operasi {0}

source: Operation completed for how many finished goods?
id: Operasi selesai untuk berapa banyak barang jadi?

source: Operation time does not depend on quantity to produce
id: Waktu operasi tidak tergantung pada kuantitas yang akan diproduksi
