Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Target Batch No
id: No. Batch Target

source: Target Detail
id: Sasaran Detil

source: Target Details
id: Detail Target

source: Target Distribution
id: Distribusi Target

source: Target Exchange Rate
id: Kurs Target

source: Target Fieldname (Stock Ledger Entry)
id: Nama Bidang Target (Entri Buku Besar Stok)

source: Target Fixed Asset Account
id: Akun Aset Tetap Target

source: Target Has Batch No
id: Target Memiliki No. Batch

source: Target Has Serial No
id: Target Memiliki No. Seri

source: Target Incoming Rate
id: Tarif Masuk Target

source: Target Is Fixed Asset
id: Target Adalah Aset Tetap

source: Target Item Code
id: Kode Item Target

source: Target Item Name
id: Nama Item Target

source: Target Item {0} must be a Fixed Asset item
id: Item Target {0} harus merupakan item Aset Tetap

source: Target Location
id: Lokasi Target

source: Target Location is required while receiving Asset {0} from an employee
id: Lokasi Target diperlukan saat menerima Aset {0} dari seorang karyawan

source: Target Location is required while transferring Asset {0}
id: Lokasi Target diperlukan saat mentransfer Aset {0}

source: Target Location or To Employee is required while receiving Asset {0}
id: Diperlukan Lokasi Target atau Kepada Karyawan saat menerima Aset {0}

source: Target On
id: Target Pada

source: Target Qty
id: Jml Target

source: Target Qty must be a positive number
id: Qty Target harus berupa angka positif

source: Target Serial No
id: No. Seri Target

source: Target Warehouse
id: Target Gudang

source: Target Warehouse Address
id: Alamat Gudang Target

source: Target Warehouse Address Link
id: Tautan Alamat Gudang Target

source: Target Warehouse Reservation Error
id: Kesalahan Reservasi Gudang Target

source: Target Warehouse is required before Submit
id: Gudang Target diperlukan sebelum Kirim

source: Target Warehouse is set for some items but the customer is not an internal customer.
id: Gudang Target diatur untuk beberapa item tetapi pelanggan bukan pelanggan internal.

source: Target warehouse is mandatory for row {0}
id: Target gudang adalah wajib untuk baris {0}

source: Targets
id: Target

source: Tariff Number
id: Nomor Tarif

source: Task
id: Tugas

source: Task Assignee Email
id: Email Penerima Tugas

source: Task Completion
id: Penyelesaian Tugas

source: Task Depends On
id: Tugas Tergantung Pada

source: Task Description
id: Deskripsi Tugas

source: Task Name
id: Nama Tugas

source: Task Progress
id: Progres Tugas

source: Task Type
id: Jenis Tugas

source: Task Weight
id: Bobot Tugas

source: Task {0} depends on Task {1}. Please add Task {1} to the Tasks list.
id: Tugas {0} bergantung pada Tugas {1}. Harap tambahkan Tugas {1} ke daftar Tugas.

source: Tasks
id: Tugas

source: Tasks Completed
id: Tugas Selesai

source: Tasks Overdue
id: Tugas Terlambat

source: Tax
id: Pajak

source: Tax Account
id: Akun Pajak

source: Tax Amount
id: Jumlah Pajak

source: Tax Amount After Discount Amount
id: Jumlah Pajak Setelah Jumlah Diskon

source: Tax Amount After Discount Amount (Company Currency)
id: Jumlah Pajak Setelah Jumlah Diskon (Mata Uang Perusahaan)

source: Tax Amount will be rounded on a row(items) level
id: Jumlah Pajak akan dibulatkan pada tingkat baris (item)

source: Tax Assets
id: Aset Pajak

source: Tax Breakup
id: Rincian Pajak

source: Tax Category
id: Kategori Pajak

source: Tax Category has been changed to "Total" because all the Items are non-stock items
id: Kategori Pajak telah diubah menjadi "Total" karena semua barang adalah barang non-persediaan

source: Tax ID
id: ID Pajak

source: Tax Id
id: ID Pajak

source: Tax Id:
id: ID Pajak:

source: Tax Id: {0}
id: ID Pajak: {0}

source: Tax Masters
id: Master Pajak

source: Tax Rate
id: Tarif Pajak

source: Tax Rates
id: Tarif Pajak

source: Tax Refunds provided to Tourists under the Tax Refunds for Tourists Scheme
id: Pengembalian Pajak yang diberikan kepada Turis berdasarkan Skema Pengembalian Pajak untuk Turis

source: Tax Rule
id: Aturan Pajak

source: Tax Rule Conflicts with {0}
id: Aturan Pajak Konflik dengan {0}

source: Tax Settings
id: Pengaturan Pajak

source: Tax Template is mandatory.
id: Templat Pajak wajib diisi.

source: Tax Total
id: Total Pajak

source: Tax Type
id: Jenis Pajak

source: Tax Withheld Vouchers
id: Voucher Pemotongan Pajak

source: Tax Withholding
id: Pemotongan Pajak

source: Tax Withholding Account
id: Akun Pemotongan Pajak

source: Tax Withholding Category
id: Kategori Pemotongan Pajak

source: Tax Withholding Category {} against Company {} for Customer {} should have Cumulative Threshold value.
id: Kategori Pemotongan Pajak {} terhadap Perusahaan {} untuk Pelanggan {} harus memiliki nilai Ambang Batas Kumulatif.

source: Tax Withholding Details
id: Rincian Pemotongan Pajak

source: Tax Withholding Net Total
id: Total Bersih Pemotongan Pajak

source: Tax Withholding Rate
id: Tarif Pemotongan Pajak

source: Tax Withholding Rates
id: Tarif Pemotongan Pajak

source: Tax detail table fetched from item master as a string and stored in this field. Used for Taxes and Charges
id: Tabel rincian pajak diambil dari master item sebagai string dan disimpan di bidang ini. Digunakan untuk Pajak dan Biaya

source: Tax will be withheld only for amount exceeding the cumulative threshold
id: Pajak akan dipotong hanya untuk jumlah yang melebihi ambang batas kumulatif

source: Taxable Amount
id: Jumlah Kena Pajak

source: Taxes
id: Pajak

source: Taxes and Charges
id: Pajak dan Biaya

source: Taxes and Charges Added
id: Pajak dan Biaya Ditambahkan

source: Taxes and Charges Added (Company Currency)
id: Pajak dan Biaya Ditambahkan (Mata Uang Perusahaan)

source: Taxes and Charges Calculation
id: Perhitungan Pajak dan Biaya

source: Taxes and Charges Deducted
id: Pajak dan Biaya Dikurangi

source: Taxes and Charges Deducted (Company Currency)
id: Pajak dan Biaya Dikurangi (Mata Uang Perusahaan)

source: Taxes row #{0}: {1} cannot be smaller than {2}
id: Baris pajak #{0}: {1} tidak boleh lebih kecil dari {2}

source: Team
id: Tim

source: Team Member
id: Anggota Tim

source: Teaspoon
id: Sendok Teh

source: Technical Atmosphere
id: Atmosfer Teknis

source: Technology
id: Teknologi

source: Telecommunications
id: Telekomunikasi

source: Telephone Expenses
id: Beban Telepon

source: Telephony Call Type
id: Jenis Panggilan Telepon

source: Television
id: Televisi

source: Template
id: Templat

source: Template Item
id: Item Template

source: Template Item Selected
id: Item Template Dipilih

source: Template Name
id: Nama Template

source: Template Options
id: Opsi Template

source: Template Task
id: Tugas Template

source: Template Title
id: Judul Template

source: Template Warnings
id: Peringatan Template

source: Temporarily on Hold
id: Ditahan Sementara

source: Temporary
id: Sementara

source: Temporary Accounts
id: Akun Sementara

source: Temporary Opening
id: Saldo Awal Sementara

source: Temporary Opening Account
id: Akun Saldo Awal Sementara

source: Term Details
id: Rincian Termin

source: Terms
id: Termin

source: Terms & Conditions
id: Syarat & Ketentuan

source: Terms Template
id: Template Termin

source: Terms and Conditions
id: Syarat dan Ketentuan

source: Terms and Conditions Content
id: Isi Syarat dan Ketentuan

source: Terms and Conditions Details
id: Rincian Syarat dan Ketentuan

source: Terms and Conditions Help
id: Bantuan Syarat dan Ketentuan

source: Terms and Conditions Template
id: Templat Syarat dan Ketentuan

source: Territory
id: Wilayah

source: Territory Item
id: Item Wilayah

source: Territory Manager
id: Manajer Wilayah

source: Territory Name
id: Nama Wilayah

source: Territory Target Variance Based On Item Group
id: Varian Target Wilayah Berdasarkan Kelompok Barang

source: Territory Targets
id: Target Wilayah

source: Territory Wise Sales
id: Penjualan Berdasarkan Wilayah

source: Territory-wise Sales
id: Penjualan Berdasarkan Wilayah

source: The 'From Package No.' field must neither be empty nor it's value less than 1.
id: Kolom 'Dari Paket No.' tidak boleh kosong atau nilainya kurang dari 1.

source: The Access to Request for Quotation From Portal is Disabled. To Allow Access, Enable it in Portal Settings.
id: Akses ke Permintaan Penawaran Dari Portal Dinonaktifkan. Untuk Mengizinkan Akses, Aktifkan di Pengaturan Portal.

source: The BOM which will be replaced
id: BOM yang akan diganti

source: The Batch {0} has negative quantity {1} in warehouse {2}. Please correct the quantity.
id: Batch {0} memiliki kuantitas negatif {1} di gudang {2}. Harap perbaiki kuantitasnya.

source: The Campaign '{0}' already exists for the {1} '{2}'
id: Kampanye '{0}' sudah ada untuk {1} '{2}'

source: The Condition '{0}' is invalid
id: Kondisi '{0}' tidak valid

source: The Document Type {0} must have a Status field to configure Service Level Agreement
id: Tipe Dokumen {0} harus memiliki kolom Status untuk mengkonfigurasi Perjanjian Tingkat Layanan

source: The GL Entries and closing balances will be processed in the background, it can take a few minutes.
id: Entri GL dan saldo penutup akan diproses di latar belakang, ini mungkin memerlukan beberapa menit.

source: The GL Entries will be cancelled in the background, it can take a few minutes.
id: Entri GL akan dibatalkan di latar belakang, ini mungkin memerlukan beberapa menit.

source: The Loyalty Program isn't valid for the selected company
id: Program Loyalitas tidak berlaku untuk perusahaan yang dipilih

source: The Payment Request {0} is already paid, cannot process payment twice
id: Permintaan Pembayaran {0} sudah dibayar, tidak dapat memproses pembayaran dua kali

source: The Payment Term at row {0} is possibly a duplicate.
id: Syarat Pembayaran di baris {0} mungkin merupakan duplikat.

source: The Pick List having Stock Reservation Entries cannot be updated. If you need to make changes, we recommend canceling the existing Stock Reservation Entries before updating the Pick List.
id: Daftar Ambil yang memiliki Entri Reservasi Stok tidak dapat diperbarui. Jika Anda perlu melakukan perubahan, kami sarankan untuk membatalkan Entri Reservasi Stok yang ada sebelum memperbarui Daftar Ambil.

source: The Process Loss Qty has reset as per job cards Process Loss Qty
id: Kuantitas Kerugian Proses telah diatur ulang sesuai Kuantitas Kerugian Proses pada kartu kerja

source: The Sales Person is linked with {0}
id: Tenaga Penjual ditautkan dengan {0}

source: The Serial No at Row #{0}: {1} is not available in warehouse {2}.
id: No. Seri di Baris #{0}: {1} tidak tersedia di gudang {2}.

source: The Serial No {0} is reserved against the {1} {2} and cannot be used for any other transaction.
id: No. Seri {0} dicadangkan untuk {1} {2} dan tidak dapat digunakan untuk transaksi lain.

source: The Serial and Batch Bundle {0} is not valid for this transaction. The 'Type of Transaction' should be 'Outward' instead of 'Inward' in Serial and Batch Bundle {0}
id: Bundel Serial dan Batch {0} tidak valid untuk transaksi ini. 'Jenis Transaksi' seharusnya 'Keluar' bukan 'Masuk' dalam Bundel Serial dan Batch {0}

source: The Stock Entry of type 'Manufacture' is known as backflush. Raw materials being consumed to manufacture finished goods is known as backflushing. <br><br> When creating Manufacture Entry, raw-material items are backflushed based on BOM of production item. If you want raw-material items to be backflushed based on Material Transfer entry made against that Work Order instead, then you can set it under this field.
id: Entri Stok jenis 'Manufaktur' dikenal sebagai backflush. Bahan mentah yang dikonsumsi untuk memproduksi barang jadi dikenal sebagai pembilasan balik.<br><br> Saat membuat Entri Manufaktur, item bahan baku di-backflush berdasarkan BOM item produksi. Jika Anda ingin item bahan mentah di-backflush berdasarkan entri Transfer Material yang dibuat berdasarkan Perintah Kerja tersebut, Anda dapat mengaturnya di bawah kolom ini.

source: The Work Order is mandatory for Disassembly Order
id: Perintah Kerja wajib diisi untuk Perintah Pembongkaran

source: The account head under Liability or Equity, in which Profit/Loss will be booked
id: Pos akun di bawah Liabilitas atau Ekuitas, tempat Laba/Rugi akan dibukukan

source: The allocated amount is greater than the outstanding amount of Payment Request {0}
id: Jumlah yang dialokasikan lebih besar dari jumlah terutang Permintaan Pembayaran {0}

source: The amount of {0} set in this payment request is different from the calculated amount of all payment plans: {1}. Make sure this is correct before submitting the document.
id: Jumlah {0} yang ditetapkan dalam permintaan pembayaran ini berbeda dari jumlah yang dihitung dari semua rencana pembayaran: {1}. Pastikan ini benar sebelum mengirimkan dokumen.

source: The currency of invoice {} ({}) is different from the currency of this dunning ({}).
id: Mata uang faktur {} ({}) berbeda dengan mata uang penagihan ini ({}).

source: The default BOM for that item will be fetched by the system. You can also change the BOM.
id: BOM default untuk item tersebut akan diambil oleh sistem. Anda juga dapat mengubah BOM.

source: The difference between from time and To Time must be a multiple of Appointment
id: Perbedaan antara Waktu Mulai dan Waktu Selesai harus merupakan kelipatan dari Janji Temu

source: The field Asset Account cannot be blank
id: Kolom Akun Aset tidak boleh kosong

source: The field Equity/Liability Account cannot be blank
id: Kolom Akun Ekuitas/Liabilitas tidak boleh kosong

source: The field From Shareholder cannot be blank
id: Kolom Dari Pemegang Saham tidak boleh kosong

source: The field To Shareholder cannot be blank
id: Kolom Kepada Pemegang Saham tidak boleh kosong

source: The field {0} in row {1} is not set
id: Kolom {0} di baris {1} tidak diatur

source: The fields From Shareholder and To Shareholder cannot be blank
id: Kolom Dari Pemegang Saham dan Kepada Pemegang Saham tidak boleh kosong

source: The folio numbers are not matching
id: Nomor folio tidak cocok

source: The following Items, having Putaway Rules, could not be accomodated:
id: Item berikut, yang memiliki Aturan Penyimpanan, tidak dapat diakomodasi:

source: The following assets have failed to automatically post depreciation entries: {0}
id: Aset berikut gagal memposting entri depresiasi secara otomatis: {0}

source: The following batches are expired, please restock them: <br> {0}
id: Batch berikut telah kedaluwarsa, harap isi ulang: <br> {0}

source: The following deleted attributes exist in Variants but not in the Template. You can either delete the Variants or keep the attribute(s) in template.
id: Atribut yang dihapus berikut ada di Varian tetapi tidak di Templat. Anda dapat menghapus Varian atau menyimpan atribut di templat.

source: The following employees are currently still reporting to {0}:
id: Karyawan berikut saat ini masih melapor ke {0}:

source: The following invalid Pricing Rules are deleted:
id: Aturan Harga tidak valid berikut telah dihapus:

source: The following {0} were created: {1}
id: Berikut {0} telah dibuat: {1}

source: The gross weight of the package. Usually net weight + packaging material weight. (for print)
id: Berat kotor paket. Biasanya berat bersih + berat bahan kemasan. (untuk cetak)

source: The holiday on {0} is not between From Date and To Date
id: Hari libur pada {0} tidak berada di antara Tanggal Mulai dan Tanggal Selesai

source: The item {item} is not marked as {type_of} item. You can enable it as {type_of} item from its Item master.
id: Item {item} tidak ditandai sebagai item {type_of}. Anda dapat mengaktifkannya sebagai item {type_of} dari master Itemnya.

source: The items {0} and {1} are present in the following {2} :
id: Item {0} dan {1} terdapat dalam {2} berikut:

source: The items {items} are not marked as {type_of} item. You can enable them as {type_of} item from their Item masters.
id: Item {items} tidak ditandai sebagai item {type_of}. Anda dapat mengaktifkannya sebagai item {type_of} dari master Item mereka.

source: The job card {0} is in {1} state and you cannot complete.
id: Kartu kerja {0} dalam status {1} dan Anda tidak dapat menyelesaikannya.

source: The job card {0} is in {1} state and you cannot start it again.
id: Kartu kerja {0} dalam status {1} dan Anda tidak dapat memulainya lagi.

source: The lowest tier must have a minimum spent amount of 0. Customers need to be part of a tier as soon as they are enrolled in the program.
id: Tingkat terendah harus memiliki jumlah pengeluaran minimum 0. Pelanggan harus menjadi bagian dari suatu tingkat segera setelah mereka terdaftar dalam program.

source: The net weight of this package. (calculated automatically as sum of net weight of items)
id: Berat bersih paket ini. (dihitung secara otomatis sebagai jumlah berat bersih item)

source: The new BOM after replacement
id: BOM baru setelah penggantian

source: The number of shares and the share numbers are inconsistent
id: Jumlah saham dan nomor saham tidak konsisten

source: The operation {0} can not add multiple times
id: Operasi {0} tidak dapat ditambahkan berkali-kali

source: The operation {0} can not be the sub operation
id: Operasi {0} tidak dapat menjadi sub-operasi

source: The original invoice should be consolidated before or along with the return invoice.
id: Faktur asli harus dikonsolidasikan sebelum atau bersamaan dengan faktur pengembalian.

source: The parent account {0} does not exists in the uploaded template
id: Akun induk {0} tidak ada dalam templat yang diunggah

source: The payment gateway account in plan {0} is different from the payment gateway account in this payment request
id: Akun gateway pembayaran dalam rencana {0} berbeda dari akun gateway pembayaran dalam permintaan pembayaran ini

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
id: Persentase yang diizinkan untuk menagih lebih banyak dari jumlah yang dipesan. Misalnya, jika nilai pesanan adalah $100 untuk suatu item dan toleransi diatur sebagai 10%, maka Anda diizinkan untuk menagih hingga $110

source: The percentage you are allowed to pick more items in the pick list than the ordered quantity.
id: Persentase yang diizinkan untuk mengambil lebih banyak item dalam daftar ambil daripada kuantitas yang dipesan.

source: The percentage you are allowed to receive or deliver more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed to receive 110 units.
id: Persentase yang diizinkan untuk menerima atau mengirim lebih banyak dari kuantitas yang dipesan. Misalnya, jika Anda telah memesan 100 unit, dan Toleransi Anda adalah 10%, maka Anda diizinkan untuk menerima 110 unit.

source: The percentage you are allowed to transfer more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed transfer 110 units.
id: Persentase yang diizinkan untuk mentransfer lebih banyak dari kuantitas yang dipesan. Misalnya, jika Anda telah memesan 100 unit, dan Toleransi Anda adalah 10%, maka Anda diizinkan mentransfer 110 unit.

source: The reserved stock will be released when you update items. Are you certain you wish to proceed?
id: Stok yang dicadangkan akan dilepas saat Anda memperbarui item. Apakah Anda yakin ingin melanjutkan?

source: The reserved stock will be released. Are you certain you wish to proceed?
id: Stok yang dipesan akan dilepas. Apakah Anda yakin ingin melanjutkan?

source: The root account {0} must be a group
id: Akun root {0} haruslah sebuah grup

source: The selected BOMs are not for the same item
id: BOMs yang dipilih tidak untuk item yang sama

source: The selected change account {} doesn't belongs to Company {} inciting.
id: Akun perubahan yang dipilih {} bukan milik Perusahaan {} yang menghasut.

source: The selected item cannot have Batch
id: Item yang dipilih tidak dapat memiliki Batch

source: The seller and the buyer cannot be the same
id: Penjual dan pembeli tidak bisa sama

source: The serial and batch bundle {0} not linked to {1} {2}
id: Bundel seri dan batch {0} tidak ditautkan ke {1} {2}

source: The serial no {0} does not belong to item {1}
id: Nomor seri {0} bukan milik item {1}

source: The shareholder does not belong to this company
id: Pemegang saham bukan milik perusahaan ini

source: The shares already exist
id: Sahamnya sudah ada

source: The shares don't exist with the {0}
id: Saham untuk {0} tidak ditemukan.

source: The stock for the item {0} in the {1} warehouse was negative on the {2}. You should create a positive entry {3} before the date {4} and time {5} to post the correct valuation rate. For more details, please read the <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>documentation<a>.
id: Stok untuk item {0} di gudang {1} negatif pada {2}. Anda harus membuat entri positif {3} sebelum tanggal {4} dan waktu {5} untuk memposting tingkat penilaian yang benar. Untuk detail lebih lanjut, silakan baca <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>dokumentasi<a>.

source: The stock has been reserved for the following Items and Warehouses, un-reserve the same to {0} the Stock Reconciliation: <br /><br /> {1}
id: Stok telah dipesan untuk Item dan Gudang berikut, batalkan pemesanan tersebut untuk {0} Rekonsiliasi Stok: <br /><br /> {1}

source: The sync has started in the background, please check the {0} list for new records.
id: Sinkronisasi telah dimulai di latar belakang, silakan periksa daftar {0} untuk catatan baru.

source: The task has been enqueued as a background job.
id: Tugas telah dimasukkan ke antrean sebagai pekerjaan latar belakang.

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Draft stage
id: Tugas telah dimasukkan ke antrean sebagai pekerjaan latar belakang. Jika ada masalah dalam pemrosesan di latar belakang, sistem akan menambahkan komentar tentang kesalahan pada Rekonsiliasi Stok ini dan mengembalikannya ke tahap Draf.

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Submitted stage
id: Tugas telah dimasukkan ke antrean sebagai pekerjaan latar belakang. Jika ada masalah dalam pemrosesan di latar belakang, sistem akan menambahkan komentar tentang kesalahan pada Rekonsiliasi Stok ini dan mengembalikannya ke tahap Terkirim.

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than allowed requested quantity {2} for Item {3}
id: Total kuantitas Pengeluaran / Transfer {0} dalam Permintaan Material {1} tidak boleh lebih besar dari kuantitas permintaan yang diizinkan {2} untuk Item {3}

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than requested quantity {2} for Item {3}
id: Total kuantitas Pengeluaran / Transfer {0} dalam Permintaan Material {1} tidak boleh lebih besar dari kuantitas yang diminta {2} untuk Item {3}

source: The uploaded file does not match the selected Code List.
id: File yang diunggah tidak cocok dengan Daftar Kode yang dipilih.

source: The user cannot submit the Serial and Batch Bundle manually
id: Pengguna tidak dapat mengirimkan Bundel Serial dan Batch secara manual

source: The users with this Role are allowed to create/modify a stock transaction, even though the transaction is frozen.
id: Pengguna dengan Peran ini diizinkan untuk membuat/mengubah transaksi stok, meskipun transaksi tersebut dibekukan.
