Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Standard Selling Rate
id: Tarif Jual Standar

source: Standard Template
id: Templat Standar

source: Standard Terms and Conditions that can be added to Sales and Purchases. Examples: Validity of the offer, Payment Terms, Safety and Usage, etc.
id: Syarat dan Ketentuan Standar yang dapat ditambahkan ke Penjualan dan Pembelian. Contoh: Validitas penawaran, Syarat Pembayaran, Keselamatan dan Penggunaan, dll.

source: Standard rated supplies in {0}
id: Pasokan dengan tarif standar di {0}

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain a list of tax heads and also other expense heads like "Shipping", "Insurance", "Handling", etc.
id: Templat pajak standar yang dapat diterapkan ke semua Transaksi Pembelian. Templat ini dapat berisi daftar pos pajak dan juga pos biaya lain seperti "Pengiriman", "Asuransi", "Penanganan", dll.

source: Standard tax template that can be applied to all Sales Transactions. This template can contain a list of tax heads and also other expense/income heads like "Shipping", "Insurance", "Handling" etc.
id: Templat pajak standar yang dapat diterapkan ke semua Transaksi Penjualan. Templat ini dapat berisi daftar pos pajak dan juga pos biaya/pendapatan lain seperti "Pengiriman", "Asuransi", "Penanganan", dll.

source: Standing Name
id: Nama Kedudukan

source: Start
id: Mulai

source: Start / Resume
id: Mulai / Lanjutkan

source: Start Date
id: Tanggal Mulai

source: Start Date cannot be before the current date
id: Tanggal Mulai tidak boleh sebelum tanggal saat ini

source: Start Date should be lower than End Date
id: Tanggal Mulai harus lebih awal dari Tanggal Selesai

source: Start Deletion
id: Mulai Penghapusan

source: Start Import
id: Mulai Impor

source: Start Job
id: Mulai Pekerjaan

source: Start Merge
id: Mulai Gabung

source: Start Reposting
id: Mulai Posting Ulang

source: Start Time
id: Waktu Mulai

source: Start Time can't be greater than or equal to End Time for {0}.
id: Waktu Mulai tidak boleh lebih besar atau sama dengan Waktu Selesai untuk {0}.

source: Start Timer
id: Mulai Timer

source: Start Year
id: Tahun Mulai

source: Start Year and End Year are mandatory
id: Tahun Mulai dan Tahun Selesai wajib diisi

source: Start and End Dates
id: Tanggal Mulai dan Selesai

source: Start date of current invoice's period
id: Tanggal mulai periode faktur saat ini

source: Start date should be less than end date for Item {0}
id: Tanggal mulai harus kurang dari tanggal akhir untuk Item {0}

source: Start date should be less than end date for task {0}
id: Tanggal mulai harus kurang dari tanggal akhir untuk tugas {0}

source: Started
id: Dimulai

source: Started Time
id: Waktu Dimulai

source: Started a background job to create {1} {0}
id: Memulai pekerjaan latar belakang untuk membuat {1} {0}

source: Starting location from left edge
id: Posisi awal dari tepi kiri

source: Starting position from top edge
id: Posisi awal dari tepi atas

source: State
id: Provinsi

source: Status Details
id: Rincian Status

source: Status Illustration
id: Ilustrasi Status

source: Status must be Cancelled or Completed
id: Status harus Dibatalkan atau Diselesaikan

source: Status must be one of {0}
id: Status harus menjadi salah satu dari {0}

source: Status set to rejected as there are one or more rejected readings.
id: Status diatur ke Ditolak karena terdapat satu atau lebih hasil pemeriksaan yang ditolak.

source: Statutory info and other general information about your Supplier
id: Informasi wajib dan informasi umum lainnya tentang Pemasok Anda

source: Stock
id: Persediaan

source: Stock Adjustment
id: Penyesuaian Persediaan

source: Stock Adjustment Account
id: Akun Penyesuaian Persediaan

source: Stock Ageing
id: Umur Persediaan

source: Stock Analytics
id: Analitik Persediaan

source: Stock Assets
id: Aset Persediaan

source: Stock Available
id: Stok Tersedia

source: Stock Balance
id: Saldo Persediaan

source: Stock Balance Report
id: Laporan Saldo Persediaan

source: Stock Capacity
id: Kapasitas Stok

source: Stock Closing
id: Penutupan Stok

source: Stock Closing Balance
id: Saldo Penutupan Stok

source: Stock Closing Entry
id: Entri Penutupan Stok

source: Stock Closing Entry {0} already exists for the selected date range
id: Entri Penutupan Stok {0} sudah ada untuk rentang tanggal yang dipilih

source: Stock Closing Entry {0} has been queued for processing, system will take sometime to complete it.
id: Entri Penutupan Stok {0} telah dimasukkan dalam antrean untuk diproses, sistem akan memerlukan waktu untuk menyelesaikannya.

source: Stock Closing Log
id: Log Penutupan Stok

source: Stock Details
id: Rincian Stok

source: Stock Entries already created for Work Order {0}: {1}
id: Entri Persediaan sudah dibuat untuk Perintah Kerja {0}: {1}

source: Stock Entry
id: Entri Persediaan

source: Stock Entry (Outward GIT)
id: Entri Stok (GIT Keluar)

source: Stock Entry Child
id: Anak Entri Stok

source: Stock Entry Detail
id: Rincian Entri Persediaan

source: Stock Entry Type
id: Jenis Entri Persediaan

source: Stock Entry has been already created against this Pick List
id: Entri Persediaan telah dibuat untuk Daftar Ambil ini

source: Stock Entry {0} created
id: Entri Persediaan {0} dibuat

source: Stock Entry {0} has created
id: Entri Stok {0} telah dibuat

source: Stock Entry {0} is not submitted
id: Entri Persediaan {0} belum diajukan

source: Stock Expenses
id: Beban Persediaan

source: Stock Frozen Up To
id: Stok Dibekukan Hingga

source: Stock In Hand
id: Persediaan di Tangan

source: Stock Items
id: Item Stok

source: Stock Ledger
id: Buku Persediaan

source: Stock Ledger Entries and GL Entries are reposted for the selected Purchase Receipts
id: Entri Buku Besar Stok dan Entri GL diposting ulang untuk Penerimaan Pembelian yang dipilih

source: Stock Ledger Entry
id: Entri Buku Persediaan

source: Stock Ledger ID
id: ID Buku Persediaan

source: Stock Ledger Invariant Check
id: Pemeriksaan Invarian Ledger Stok

source: Stock Ledger Variance
id: Varian Ledger Stok

source: Stock Levels
id: Tingkat Persediaan

source: Stock Liabilities
id: Hutang Persediaan

source: Stock Manager
id: Pengelola Persediaan

source: Stock Movement
id: Pergerakan Persediaan

source: Stock Partially Reserved
id: Stok Sebagian Dipesan

source: Stock Planning
id: Perencanaan Persediaan

source: Stock Projected Qty
id: Proyeksi Jumlah Persediaan

source: Stock Qty
id: Jumlah Persediaan

source: Stock Qty vs Serial No Count
id: Jumlah Persediaan vs Jumlah No. Seri

source: Stock Received But Not Billed
id: Persediaan Diterima Belum Ditagih

source: Stock Reconciliation
id: Rekonsiliasi Persediaan

source: Stock Reconciliation Item
id: Item Rekonsiliasi Persediaan

source: Stock Reconciliations
id: Rekonsiliasi Persediaan

source: Stock Reports
id: Laporan Persediaan

source: Stock Reposting Settings
id: Pengaturan Reposting Persediaan

source: Stock Reservation
id: Reservasi Persediaan

source: Stock Reservation Entries Cancelled
id: Entri Reservasi Persediaan Dibatalkan

source: Stock Reservation Entries Created
id: Entri Reservasi Persediaan Dibuat

source: Stock Reservation Entry
id: Entri Reservasi Persediaan

source: Stock Reservation Entry cannot be updated as it has been delivered.
id: Entri Reservasi Persediaan tidak dapat diperbarui karena telah dikirim.

source: Stock Reservation Entry created against a Pick List cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
id: Entri Reservasi Persediaan yang dibuat terhadap Daftar Ambil tidak dapat diperbarui. Jika Anda perlu melakukan perubahan, kami sarankan untuk membatalkan entri yang ada dan membuat yang baru.

source: Stock Reservation Warehouse Mismatch
id: Ketidaksesuaian Gudang Reservasi Persediaan

source: Stock Reservation can only be created against {0}.
id: Reservasi Persediaan hanya dapat dibuat terhadap {0}.

source: Stock Reserved
id: Stok Dipesan

source: Stock Reserved Qty
id: Jumlah Stok Dipesan

source: Stock Reserved Qty (in Stock UOM)
id: Jumlah Stok Dipesan (dalam UOM Stok)

source: Stock Settings
id: Pengaturan Persediaan

source: Stock Summary
id: Ringkasan Persediaan

source: Stock Transactions
id: Transaksi Persediaan

source: Stock Transactions Settings
id: Pengaturan Transaksi Stok

source: Stock UOM
id: UOM Persediaan

source: Stock UOM Quantity
id: Kuantitas UOM Persediaan

source: Stock Unreservation
id: Pembatalan Reservasi Persediaan

source: Stock Uom
id: Uom Persediaan

source: Stock User
id: Pengguna Persediaan

source: Stock Validations
id: Validasi Persediaan

source: Stock Value
id: Nilai Persediaan

source: Stock and Account Value Comparison
id: Perbandingan Nilai Persediaan dan Akun

source: Stock and Manufacturing
id: Persediaan dan Manufaktur

source: Stock cannot be reserved in group warehouse {0}.
id: Persediaan tidak dapat direservasi di gudang grup {0}.

source: Stock cannot be reserved in the group warehouse {0}.
id: Persediaan tidak dapat direservasi di gudang grup {0}.

source: Stock cannot be updated against Purchase Receipt {0}
id: Persediaan tidak dapat diperbarui terhadap Bukti Terima Pembelian {0}

source: Stock cannot be updated against the following Delivery Notes: {0}
id: Persediaan tidak dapat diperbarui terhadap Catatan Pengiriman berikut: {0}

source: Stock cannot be updated because the invoice contains a drop shipping item. Please disable 'Update Stock' or remove the drop shipping item.
id: Persediaan tidak dapat diperbarui karena faktur berisi item pengiriman langsung. Harap nonaktifkan 'Perbarui Stok' atau hapus item pengiriman langsung.

source: Stock has been unreserved for work order {0}.
id: Persediaan telah dibatalkan reservasinya untuk perintah kerja {0}.

source: Stock not available for Item {0} in Warehouse {1}.
id: Persediaan tidak tersedia untuk Item {0} di Gudang {1}.

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2} {3}.
id: Kuantitas persediaan tidak cukup untuk Kode Item: {0} di bawah gudang {1}. Kuantitas tersedia {2} {3}.

source: Stock transactions before {0} are frozen
id: Transaksi persediaan sebelum {0} dibekukan

source: Stock transactions that are older than the mentioned days cannot be modified.
id: Transaksi persediaan yang lebih lama dari hari yang disebutkan tidak dapat diubah.

source: Stock will be reserved on submission of <b>Purchase Receipt</b> created against Material Request for Sales Order.
id: Persediaan akan direservasi saat pengiriman <b>Bukti Terima Pembelian</b> yang dibuat terhadap Permintaan Material untuk Pesanan Penjualan.

source: Stock/Accounts can not be frozen as processing of backdated entries is going on. Please try again later.
id: Persediaan/Akun tidak dapat dibekukan karena pemrosesan entri bertanggal lampau sedang berlangsung. Silakan coba lagi nanti.

source: Stone
id: Batu

source: Stop
id: Hentikan

source: Stop Reason
id: Alasan Berhenti

source: Stopped
id: Dihentikan

source: Stopped Work Order cannot be cancelled, Unstop it first to cancel
id: Perintah Kerja yang Dihentikan tidak dapat dibatalkan, Batalkan penghentian terlebih dahulu untuk membatalkan

source: Stores
id: Toko

source: Straight Line
id: Garis Lurus

source: Sub Assemblies
id: Sub Rakitan

source: Sub Assemblies & Raw Materials
id: Sub Rakitan & Bahan Baku

source: Sub Assembly Item
id: Item Sub Rakitan

source: Sub Assembly Item Code
id: Kode Item Sub Rakitan

source: Sub Assembly Item is mandatory
id: Item Sub Rakitan wajib diisi

source: Sub Assembly Items
id: Item Sub Rakitan

source: Sub Assembly Warehouse
id: Gudang Sub Rakitan

source: Sub Operation
id: Sub Operasi

source: Sub Operations
id: Sub Operasi

source: Sub Procedure
id: Sub Prosedur

source: Sub-assembly BOM Count
id: Jumlah BOM Sub-Rakitan

source: Sub-contracting
id: Subkontrak

source: Subcontract
id: Subkontrak

source: Subcontract BOM
id: BOM Subkontrak

source: Subcontract Order
id: Pesanan Subkontrak

source: Subcontract Order Summary
id: Ringkasan Pesanan Subkontrak

source: Subcontract Return
id: Pengembalian Subkontrak

source: Subcontracted Item
id: Item Subkontrak

source: Subcontracted Item To Be Received
id: Barang Subkontrak Akan Diterima

source: Subcontracted Purchase Order
id: Pesanan Pembelian Subkontrak

source: Subcontracted Quantity
id: Kuantitas Subkontrak

source: Subcontracted Raw Materials To Be Transferred
id: Bahan Baku Subkontrak Akan Ditransfer

source: Subcontracting
id: Subkontrak

source: Subcontracting BOM
id: BOM Subkontrak

source: Subcontracting Conversion Factor
id: Faktor Konversi Subkontrak

source: Subcontracting Order
id: Pesanan Subkontrak

source: Subcontracting Order (Draft) will be auto-created on submission of Purchase Order.
id: Pesanan Subkontrak (Draf) akan dibuat secara otomatis saat pengiriman Pesanan Pembelian.

source: Subcontracting Order Item
id: Item Pesanan Subkontrak

source: Subcontracting Order Service Item
id: Item Layanan Pesanan Subkontrak

source: Subcontracting Order Supplied Item
id: Item Terpasok Pesanan Subkontrak

source: Subcontracting Order {0} created.
id: Pesanan Subkontrak {0} telah dibuat.

source: Subcontracting Purchase Order
id: Pesanan Pembelian Subkontrak

source: Subcontracting Receipt
id: Penerimaan Subkontrak

source: Subcontracting Receipt Item
id: Item Penerimaan Subkontrak

source: Subcontracting Receipt Supplied Item
id: Item Terpasok Penerimaan Subkontrak

source: Subcontracting Settings
id: Pengaturan Subkontrak

source: Subdivision
id: Subdivisi

source: Subject
id: Perihal

source: Submit
id: Kirim

source: Submit Action Failed
id: Aksi Kirim Gagal

source: Submit After Import
id: Kirim Setelah Impor

source: Submit ERR Journals?
id: Kirim Jurnal ERR?

source: Submit Generated Invoices
id: Kirim Faktur yang Dihasilkan

source: Submit Journal Entries
id: Kirim Entri Jurnal

source: Submit this Work Order for further processing.
id: Kirimkan Pesanan Kerja ini untuk diproses lebih lanjut.

source: Submitted
id: Terkirim

source: Subscription
id: Langganan

source: Subscription End Date
id: Tanggal Akhir Langganan

source: Subscription End Date is mandatory to follow calendar months
id: Tanggal Akhir Langganan wajib mengikuti bulan kalender

source: Subscription End Date must be after {0} as per the subscription plan
id: Tanggal Akhir Langganan harus setelah {0} sesuai paket langganan

source: Subscription Invoice
id: Faktur Langganan

source: Subscription Management
id: Manajemen Langganan

source: Subscription Period
id: Periode Langganan

source: Subscription Plan
id: Paket Langganan

source: Subscription Plan Detail
id: Detail Paket Langganan

source: Subscription Plans
id: Paket Langganan

source: Subscription Price Based On
id: Harga Langganan Berdasarkan

source: Subscription Section
id: Bagian Langganan

source: Subscription Settings
id: Pengaturan Langganan

source: Subscription Start Date
id: Tanggal Mulai Langganan

source: Subscription for Future dates cannot be processed.
id: Langganan untuk tanggal mendatang tidak dapat diproses.

source: Subscriptions
id: Langganan

source: Succeeded
id: Berhasil

source: Succeeded Entries
id: Entri Berhasil

source: Success
id: Sukses

source: Success Redirect URL
id: URL Pengalihan Sukses

source: Success Settings
id: Pengaturan Sukses

source: Successful
id: Berhasil

source: Successfully Reconciled
id: Berhasil Direkonsiliasi

source: Successfully Set Supplier
id: Berhasil Mengatur Pemasok

source: Successfully changed Stock UOM, please redefine conversion factors for new UOM.
id: Berhasil mengubah UOM Stok, harap tentukan ulang faktor konversi untuk UOM baru.

source: Successfully imported {0}
id: Berhasil mengimpor {0}

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
id: Berhasil mengimpor {0} catatan dari {1}. Klik Ekspor Baris Bermasalah, perbaiki kesalahan dan impor lagi.

source: Successfully imported {0} record.
id: Berhasil mengimpor {0} catatan.

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
id: Berhasil mengimpor {0} catatan dari {1}. Klik Ekspor Baris Bermasalah, perbaiki kesalahan dan impor lagi.

source: Successfully imported {0} records.
id: Berhasil mengimpor {0} catatan.

source: Successfully linked to Customer
id: Berhasil ditautkan ke Pelanggan

source: Successfully linked to Supplier
id: Berhasil ditautkan ke Pemasok

source: Successfully merged {0} out of {1}.
id: Berhasil menggabungkan {0} dari {1}.

source: Successfully updated {0}
id: Berhasil memperbarui {0}

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
id: Berhasil memperbarui {0} catatan dari {1}. Klik Ekspor Baris Bermasalah, perbaiki kesalahan dan impor lagi.

source: Successfully updated {0} record.
id: Berhasil memperbarui {0} catatan.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
id: Berhasil memperbarui {0} catatan dari {1}. Klik Ekspor Baris Bermasalah, perbaiki kesalahan dan impor lagi.

source: Successfully updated {0} records.
id: Berhasil memperbarui {0} catatan.

source: Suggestions
id: Saran

source: Summary
id: Ringkasan

source: Summary for this month and pending activities
id: Ringkasan untuk bulan ini dan kegiatan yang tertunda

source: Summary for this week and pending activities
id: Ringkasan untuk minggu ini dan kegiatan yang tertunda

source: Sunday
id: Minggu

source: Supplied Item
id: Item Disuplai

source: Supplied Items
id: Item yang Disuplai

source: Supplied Qty
id: Qty Disuplai

source: Supplier
id: Pemasok

source: Supplier Address
id: Alamat Pemasok

source: Supplier Address Details
id: Detail Alamat Pemasok

source: Supplier Addresses And Contacts
id: Alamat dan Kontak Pemasok

source: Supplier Contact
id: Kontak Pemasok

source: Supplier Delivery Note
id: Catatan Pengiriman Pemasok

source: Supplier Details
id: Detail Pemasok

source: Supplier Group
id: Grup Pemasok

source: Supplier Group Item
id: Item Grup Pemasok

source: Supplier Group Name
id: Nama Grup Pemasok

source: Supplier Info
id: Info Pemasok

source: Supplier Invoice
id: Faktur Pemasok

source: Supplier Invoice Date
id: Tanggal Faktur Pemasok

source: Supplier Invoice Date cannot be greater than Posting Date
id: Tanggal Faktur Pemasok tidak boleh melebihi Tanggal Posting

source: Supplier Invoice No
id: No. Faktur Pemasok

source: Supplier Invoice No exists in Purchase Invoice {0}
id: No. Faktur Pemasok sudah ada di Faktur Pembelian {0}

source: Supplier Item
id: Item Pemasok

source: Supplier Items
id: Item Pemasok

source: Supplier Lead Time (days)
id: Waktu Tunggu Pemasok (hari)

source: Supplier Ledger Summary
id: Ringkasan Buku Besar Pemasok

source: Supplier Name
id: Nama Pemasok

source: Supplier Naming By
id: Penamaan Pemasok Berdasarkan

source: Supplier Number
id: Nomor Pemasok

source: Supplier Number At Customer
id: Nomor Pemasok di Pelanggan

source: Supplier Numbers
id: Nomor Pemasok

source: Supplier Part No
id: No. Part Pemasok

source: Supplier Part Number
id: Nomor Part Pemasok

source: Supplier Portal Users
id: Pengguna Portal Pemasok

source: Supplier Primary Address
id: Alamat Utama Pemasok

source: Supplier Primary Contact
id: Kontak Utama Pemasok

source: Supplier Quotation
id: Penawaran Pemasok

source: Supplier Quotation Comparison
id: Perbandingan Penawaran Pemasok

source: Supplier Quotation Item
id: Item Penawaran Pemasok

source: Supplier Quotation {0} Created
id: Penawaran Pemasok {0} Dibuat

source: Supplier Reference
id: Referensi Pemasok

source: Supplier Score
id: Skor Pemasok

source: Supplier Scorecard
id: Kartu Skor Pemasok

source: Supplier Scorecard Criteria
id: Kriteria Kartu Skor Pemasok

source: Supplier Scorecard Period
id: Periode Kartu Skor Pemasok

source: Supplier Scorecard Scoring Criteria
id: Kriteria Penilaian Kartu Skor Pemasok

source: Supplier Scorecard Scoring Standing
id: Peringkat Penilaian Kartu Skor Pemasok

source: Supplier Scorecard Scoring Variable
id: Variabel Penilaian Kartu Skor Pemasok

source: Supplier Scorecard Setup
id: Pengaturan Kartu Skor Pemasok

source: Supplier Scorecard Standing
id: Peringkat Kartu Skor Pemasok

source: Supplier Scorecard Variable
id: Variabel Kartu Skor Pemasok

source: Supplier Type
id: Jenis Pemasok

source: Supplier Warehouse
id: Gudang Pemasok

source: Supplier delivers to Customer
id: Pemasok mengirim ke Pelanggan

source: Supplier numbers assigned by the customer
id: Nomor pemasok yang ditetapkan oleh pelanggan

source: Supplier of Goods or Services.
id: Pemasok Barang atau Jasa.

source: Supplier {0} not found in {1}
id: Pemasok {0} tidak ditemukan di {1}

source: Supplier(s)
id: Pemasok

source: Supplier-Wise Sales Analytics
id: Analitik Penjualan Berdasarkan Pemasok

source: Suppliers
id: Pemasok

source: Supplies subject to the reverse charge provision
id: Pasokan yang dikenakan mekanisme pemungutan PPN oleh pembeli (reverse charge)

source: Supply Raw Materials for Purchase
id: Sediakan Bahan Baku untuk Pembelian

source: Support
id: Dukungan

source: Support Hour Distribution
id: Distribusi Jam Dukungan

source: Support Portal
id: Portal Dukungan

source: Support Search Source
id: Sumber Pencarian Dukungan

source: Support Settings
id: Pengaturan Dukungan

source: Support Team
id: Tim Dukungan

source: Support Tickets
id: Tiket Dukungan

source: Suspended
id: Ditangguhkan

source: Switch Between Payment Modes
id: Beralih Antar Mode Pembayaran

source: Switch Invoice Mode Error
id: Kesalahan Mode Beralih Faktur

source: Symbol
id: Simbol

source: Sync Now
id: Sinkronkan Sekarang

source: Sync Started
id: Sinkronisasi Dimulai

source: Synchronize all accounts every hour
id: Sinkronkan semua akun setiap jam

source: System In Use
id: Sistem Sedang Digunakan

source: System Manager
id: Manajer Sistem

source: System Settings
id: Pengaturan Sistem

source: System User (login) ID. If set, it will become default for all HR forms.
id: ID Pengguna Sistem (login). Jika diatur, akan menjadi default untuk semua formulir SDM.

source: System will automatically create the serial numbers / batch for the Finished Good on submission of work order
id: Sistem akan secara otomatis membuat nomor seri / batch untuk Barang Jadi saat pengajuan perintah kerja

source: System will fetch all the entries if limit value is zero.
id: Sistem akan mengambil semua entri jika nilai batas adalah nol.

source: System will not check over billing since amount for Item {0} in {1} is zero
id: Sistem tidak akan memeriksa kelebihan tagihan karena jumlah untuk Item {0} pada {1} adalah nol

source: System will notify to increase or decrease quantity or amount
id: Sistem akan memberitahu untuk menambah atau mengurangi kuantitas atau jumlah

source: TCS Amount
id: Jumlah TCS

source: TCS Rate %
id: Tarif TCS %

source: TDS Amount
id: Jumlah TDS

source: TDS Computation Summary
id: Ringkasan Perhitungan TDS

source: TDS Deducted
id: TDS Dipotong

source: TDS Payable
id: TDS Terutang

source: TDS Rate %
id: Tarif TDS %

source: Table for Item that will be shown in Web Site
id: Tabel untuk Item yang akan ditampilkan di Situs Web

source: Tablespoon (US)
id: Sendok Makan (AS)

source: Target Amount
id: Jumlah Target

source: Target Asset
id: Aset Target

source: Target Asset Location
id: Lokasi Aset Target

source: Target Asset {0} cannot be cancelled
id: Aset Target {0} tidak dapat dibatalkan

source: Target Asset {0} cannot be submitted
id: Aset Target {0} tidak dapat diajukan

source: Target Asset {0} cannot be {1}
id: Aset Target {0} tidak dapat di-{1}

source: Target Asset {0} does not belong to company {1}
id: Aset Target {0} bukan milik perusahaan {1}

source: Target Asset {0} needs to be composite asset
id: Aset Target {0} harus merupakan aset komposit
