Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Operation {0} added multiple times in the work order {1}
id: Operasi {0} ditambahkan beberapa kali dalam perintah kerja {1}

source: Operation {0} does not belong to the work order {1}
id: Operasi {0} bukan bagian dari perintah kerja {1}

source: Operation {0} longer than any available working hours in workstation {1}, break down the operation into multiple operations
id: Operasi {0} lebih lama dari jam kerja yang tersedia di workstation {1}, pecah operasi menjadi beberapa operasi

source: Operations
id: Operasi

source: Operations Routing
id: Perutean Operasi

source: Operations cannot be left blank
id: Operasi tidak boleh kosong

source: Opp Count
id: Jumlah Peluang

source: Opp/Lead %
id: Peluang/Prospek %

source: Opportunities
id: Peluang

source: Opportunities by Campaign
id: Peluang berdasarkan Kampanye

source: Opportunities by Medium
id: Peluang berdasarkan Media

source: Opportunities by Source
id: Peluang berdasarkan Sumber

source: Opportunity
id: Peluang

source: Opportunity Amount
id: Jumlah Peluang

source: Opportunity Amount (Company Currency)
id: Jumlah Peluang (Mata Uang Perusahaan)

source: Opportunity Date
id: Tanggal Peluang

source: Opportunity From
id: Peluang Dari

source: Opportunity Item
id: Item Peluang

source: Opportunity Lost Reason
id: Alasan Kehilangan Peluang

source: Opportunity Lost Reason Detail
id: Detail Alasan Kehilangan Peluang

source: Opportunity Owner
id: Pemilik Peluang

source: Opportunity Source
id: Sumber Peluang

source: Opportunity Summary by Sales Stage
id: Ringkasan Peluang berdasarkan Tahap Penjualan

source: Opportunity Summary by Sales Stage
id: Ringkasan Peluang berdasarkan Tahap Penjualan

source: Opportunity Type
id: Tipe Peluang

source: Opportunity Value
id: Nilai Peluang

source: Opportunity {0} created
id: Peluang {0} dibuat

source: Optimize Route
id: Optimalkan Rute

source: Optional. Sets company's default currency, if not specified.
id: Opsional. Mengatur mata uang default perusahaan jika tidak ditentukan.

source: Optional. This setting will be used to filter in various transactions.
id: Opsional. Pengaturan ini akan digunakan untuk memfilter di berbagai transaksi.

source: Options
id: Pilihan

source: Orange
id: Oranye

source: Order Amount
id: Jumlah Pesanan

source: Order By
id: Urutkan Berdasarkan

source: Order Confirmation Date
id: Tanggal Konfirmasi Pesanan

source: Order Confirmation No
id: No Konfirmasi Pesanan

source: Order Count
id: Jumlah Pesanan

source: Order Date
id: Tanggal Pesanan

source: Order Information
id: Informasi Pesanan

source: Order No
id: No Pesanan

source: Order Qty
id: Jumlah Pesanan

source: Order Status
id: Status Pesanan

source: Order Summary
id: Ringkasan Pesanan

source: Order Type
id: Tipe Pesanan

source: Order Value
id: Nilai Pesanan

source: Order/Quot %
id: Pesanan/Penawaran %

source: Ordered
id: Dipesan

source: Ordered Qty
id: Kuantitas Dipesan

source: Ordered Qty: Quantity ordered for purchase, but not received.
id: Kuantitas Dipesan: Kuantitas yang dipesan untuk pembelian, tetapi belum diterima.

source: Ordered Quantity
id: Kuantitas Dipesan

source: Orders
id: Pesanan

source: Organization
id: Organisasi

source: Organization Name
id: Nama Organisasi

source: Orientation
id: Orientasi

source: Original Item
id: Item Asli

source: Other
id: Lainnya

source: Other Details
id: Detail Lainnya

source: Other Info
id: Info Lainnya

source: Other Reports
id: Laporan Lainnya

source: Other Settings
id: Pengaturan Lainnya

source: Ounce
id: Ons

source: Ounce-Force
id: Ons-Gaya

source: Ounce/Cubic Foot
id: Ons/Kaki Kubik

source: Ounce/Cubic Inch
id: Ons/Inci Kubik

source: Ounce/Gallon (UK)
id: Ons/Galon (UK)

source: Ounce/Gallon (US)
id: Ons/Galon (AS)

source: Out Qty
id: Qty Keluar

source: Out Value
id: Nilai Keluar

source: Out of AMC
id: Di Luar AMC

source: Out of Order
id: Rusak

source: Out of Stock
id: Stok Habis

source: Out of Warranty
id: Di Luar Garansi

source: Out of stock
id: Stok habis

source: Outgoing
id: Keluaran

source: Outgoing Rate
id: Tarif Keluar

source: Outstanding
id: Belum Lunas

source: Outstanding (Company Currency)
id: Belum Lunas (Mata Uang Perusahaan)

source: Outstanding Amount
id: Jumlah Belum Lunas

source: Outstanding Amt
id: Jumlah Belum Lunas

source: Outstanding Cheques and Deposits to clear
id: Cek dan Deposit Belum Lunas yang Harus Diselesaikan

source: Outstanding for {0} cannot be less than zero ({1})
id: Jumlah belum lunas untuk {0} tidak boleh kurang dari nol ({1})

source: Outward
id: Keluar

source: Over Billing Allowance (%)
id: Toleransi Kelebihan Penagihan (%)

source: Over Billing Allowance exceeded for Purchase Receipt Item {0} ({1}) by {2}%
id: Toleransi Kelebihan Penagihan terlampaui untuk Item Penerimaan Pembelian {0} ({1}) sebesar {2}%

source: Over Delivery/Receipt Allowance (%)
id: Toleransi Kelebihan Pengiriman/Penerimaan (%)

source: Over Picking Allowance
id: Toleransi Kelebihan Pengambilan

source: Over Receipt
id: Kelebihan Penerimaan

source: Over Receipt/Delivery of {0} {1} ignored for item {2} because you have {3} role.
id: Kelebihan Penerimaan/Pengiriman {0} {1} diabaikan untuk item {2} karena Anda memiliki peran {3}.

source: Over Transfer Allowance
id: Toleransi Kelebihan Transfer

source: Over Transfer Allowance (%)
id: Toleransi Kelebihan Transfer (%)

source: Overbilling of {0} {1} ignored for item {2} because you have {3} role.
id: Kelebihan Penagihan {0} {1} diabaikan untuk item {2} karena Anda memiliki peran {3}.

source: Overbilling of {} ignored because you have {} role.
id: Kelebihan Penagihan {} diabaikan karena Anda memiliki peran {}.

source: Overdue
id: Jatuh Tempo

source: Overdue Days
id: Hari Jatuh Tempo

source: Overdue Payment
id: Pembayaran Jatuh Tempo

source: Overdue Payments
id: Pembayaran Jatuh Tempo

source: Overdue Tasks
id: Tugas Lewat Batas Waktu

source: Overdue and Discounted
id: Jatuh Tempo dan Didiskon

source: Overlap in scoring between {0} and {1}
id: Tumpang tindih dalam penilaian antara {0} dan {1}

source: Overlapping conditions found between:
id: Kondisi Tumpang Tindih ditemukan di antara:

source: Overproduction Percentage For Sales Order
id: Persentase Kelebihan Produksi Untuk Pesanan Penjualan

source: Overproduction Percentage For Work Order
id: Persentase Kelebihan Produksi Untuk Perintah Kerja

source: Overproduction for Sales and Work Order
id: Kelebihan Produksi untuk Pesanan Penjualan dan Perintah Kerja

source: Overview
id: Ringkasan

source: Owned
id: Milik Sendiri

source: Owner
id: Pemilik

source: PAN No
id: No. NPWP

source: PDF Name
id: Nama PDF

source: PO Supplied Item
id: Item yang Disediakan PO

source: POS Closed
id: POS Ditutup

source: POS Closing Entry
id: Entri Penutupan POS

source: POS Closing Entry Detail
id: Detail Entri Penutupan POS

source: POS Closing Entry Taxes
id: Pajak Entri Penutupan POS

source: POS Closing Failed
id: Penutupan POS Gagal

source: POS Closing failed while running in a background process. You can resolve the {0} and retry the process again.
id: Penutupan POS gagal saat berjalan di proses latar belakang. Anda dapat menyelesaikan {0} dan mencoba lagi prosesnya.

source: POS Customer Group
id: Grup Pelanggan POS

source: POS Field
id: Field POS

source: POS Invoice
id: Faktur POS

source: POS Invoice Item
id: Item Faktur POS

source: POS Invoice Merge Log
id: Log Penggabungan Faktur POS

source: POS Invoice Reference
id: Referensi Faktur POS

source: POS Invoice is already consolidated
id: Faktur POS sudah dikonsolidasi

source: POS Invoice is not submitted
id: Faktur POS belum diserahkan

source: POS Invoice isn't created by user {}
id: Faktur POS tidak dibuat oleh pengguna {}

source: POS Invoice should have the field {0} checked.
id: Faktur POS harus memiliki field {0} yang dicentang.

source: POS Invoices
id: Faktur POS

source: POS Invoices can't be added when Sales Invoice is enabled
id: Faktur POS tidak dapat ditambahkan saat Faktur Penjualan diaktifkan

source: POS Invoices will be consolidated in a background process
id: Faktur-Faktur POS akan dikonsolidasikan dalam proses latar belakang

source: POS Invoices will be unconsolidated in a background process
id: Faktur-Faktur POS akan didekonsolidasikan dalam proses latar belakang

source: POS Item Group
id: Grup Item POS

source: POS Opening Entry
id: Entri Pembukaan POS

source: POS Opening Entry Detail
id: Detail Entri Pembukaan POS

source: POS Opening Entry Missing
id: Entri Pembukaan POS Hilang

source: POS Payment Method
id: Metode Pembayaran POS

source: POS Profile
id: Profil POS

source: POS Profile User
id: Pengguna Profil POS

source: POS Profile doesn't match {}
id: Profil POS tidak cocok dengan {}

source: POS Profile is mandatory to mark this invoice as POS Transaction.
id: Profil POS wajib diisi untuk menandai faktur ini sebagai Transaksi POS.

source: POS Profile required to make POS Entry
id: Profil POS diperlukan untuk membuat Entri POS

source: POS Profile {} contains Mode of Payment {}. Please remove them to disable this mode.
id: Profil POS {} berisi Metode Pembayaran {}. Harap hapus untuk menonaktifkan mode ini.

source: POS Profile {} does not belongs to company {}
id: Profil POS {} bukan milik perusahaan {}

source: POS Register
id: Register POS

source: POS Search Fields
id: Kolom Pencarian POS

source: POS Setting
id: Pengaturan POS

source: POS Settings
id: Pengaturan POS

source: POS Transactions
id: Transaksi POS

source: POS has been closed at {0}. Please refresh the page.
id: POS telah ditutup pada {0}. Harap segarkan halaman.

source: POS invoice {0} created successfully
id: Faktur POS {0} berhasil dibuat

source: PSOA Cost Center
id: Pusat Biaya PSOA

source: PSOA Project
id: Proyek PSOA

source: Package No(s) already in use. Try from Package No {0}
id: No. Paket sudah digunakan. Coba dari No. Paket {0}

source: Package Weight Details
id: Detail Berat Paket

source: Packaging Slip From Delivery Note
id: Slip Pengemasan dari Catatan Pengiriman

source: Packed Item
id: Item Terkemas

source: Packed Items
id: Item Terkemas

source: Packed Items cannot be transferred internally
id: Item Terkemas tidak dapat ditransfer secara internal

source: Packed Qty
id: Kuantitas Terkemas

source: Packing List
id: Daftar Pengepakan

source: Packing Slip
id: Slip Pengepakan

source: Packing Slip Item
id: Item Slip Pengepakan

source: Packing Slip(s) cancelled
id: Slip Pengepakan dibatalkan

source: Packing Unit
id: Unit Pengepakan

source: Page Break
id: Pemisah Halaman

source: Page Break After Each SoA
id: Pemisah Halaman Setelah Setiap SoA

source: Page {0} of {1}
id: Halaman {0} dari {1}

source: Paid
id: Lunas

source: Paid Amount
id: Jumlah Dibayar

source: Paid Amount (Company Currency)
id: Jumlah Dibayar (Mata Uang Perusahaan)

source: Paid Amount After Tax
id: Jumlah Dibayar Setelah Pajak

source: Paid Amount After Tax (Company Currency)
id: Jumlah Dibayar Setelah Pajak (Mata Uang Perusahaan)

source: Paid Amount cannot be greater than total negative outstanding amount {0}
id: Jumlah Pembayaran tidak boleh lebih besar dari total jumlah terutang negatif {0}

source: Paid From Account Type
id: Jenis Akun Pembayaran Dari

source: Paid Loan
id: Pinjaman Dibayar

source: Paid To Account Type
id: Jenis Akun Pembayaran Ke

source: Paid amount + Write Off Amount can not be greater than Grand Total
id: Jumlah Pembayaran + Jumlah Penghapusan tidak boleh lebih besar dari Total Keseluruhan

source: Pair
id: Pasang

source: Pallets
id: Palet

source: Parameter Group
id: Grup Parameter

source: Parameter Group Name
id: Nama Grup Parameter

source: Parameter Name
id: Nama Parameter

source: Parameters
id: Parameter

source: Parcel Template
id: Templat Paket

source: Parcel Template Name
id: Nama Templat Paket

source: Parcel weight cannot be 0
id: Berat paket tidak boleh 0

source: Parcels
id: Paket

source: Parent
id: Induk

source: Parent Account
id: Akun Induk

source: Parent Account Missing
id: Akun Induk Hilang

source: Parent Batch
id: Batch Induk

source: Parent Company
id: Perusahaan Induk

source: Parent Company must be a group company
id: Perusahaan Induk harus merupakan perusahaan grup

source: Parent Cost Center
id: Pusat Biaya Induk

source: Parent Customer Group
id: Grup Pelanggan Induk

source: Parent Department
id: Departemen Induk

source: Parent Detail docname
id: Nama Dokumen Detail Induk

source: Parent Document
id: Dokumen Induk

source: Parent Item
id: Item Induk

source: Parent Item Group
id: Grup Item Induk

source: Parent Item {0} must not be a Fixed Asset
id: Item Induk {0} tidak boleh merupakan Aset Tetap

source: Parent Item {0} must not be a Stock Item
id: Item Induk {0} tidak boleh merupakan Item Stok

source: Parent Location
id: Lokasi Induk

source: Parent Procedure
id: Prosedur Induk

source: Parent Row No
id: No Baris Induk

source: Parent Row No not found for {0}
id: No Baris Induk tidak ditemukan untuk {0}

source: Parent Sales Person
id: Tenaga Penjual Induk

source: Parent Supplier Group
id: Grup Pemasok Induk

source: Parent Task
id: Tugas Induk

source: Parent Task {0} is not a Template Task
id: Tugas Induk {0} bukan merupakan Tugas Templat

source: Parent Territory
id: Wilayah Induk

source: Parent Warehouse
id: Gudang Induk

source: Parsing Error
id: Kesalahan Parsing

source: Partial Material Transferred
id: Material Sebagian Ditransfer

source: Partial Payment in POS Transactions are not allowed.
id: Pembayaran Sebagian dalam Transaksi POS tidak diizinkan.

source: Partial Stock Reservation
id: Reservasi Stok Sebagian

source: Partial Success
id: Sebagian Berhasil

source: Partial stock can be reserved. For example, If you have a Sales Order of 100 units and the Available Stock is 90 units then a Stock Reservation Entry will be created for 90 units.
id: Stok sebagian dapat dipesan. Misalnya, Jika Anda memiliki Pesanan Penjualan sebanyak 100 unit dan Stok yang Tersedia adalah 90 unit, maka Entri Reservasi Stok akan dibuat untuk 90 unit.

source: Partially Completed
id: Selesai Sebagian

source: Partially Delivered
id: Dikirim Sebagian

source: Partially Depreciated
id: Disusutkan Sebagian

source: Partially Fulfilled
id: Terpenuhi Sebagian

source: Partially Ordered
id: Dipesan Sebagian

source: Partially Paid
id: Dibayar Sebagian

source: Partially Received
id: Diterima Sebagian

source: Partially Reconciled
id: Direkonsiliasi Sebagian

source: Partially Reserved
id: Dipesan Sebagian

source: Partially ordered
id: Dipesan sebagian

source: Particulars
id: Keterangan

source: Partly Billed
id: Ditagih Sebagian

source: Partly Delivered
id: Dikirim Sebagian

source: Partly Paid
id: Dibayar Sebagian

source: Partly Paid and Discounted
id: Dibayar Sebagian dan Didiskon

source: Partner Type
id: Jenis Mitra

source: Partner website
id: Situs Web Mitra

source: Partnership
id: Kemitraan

source: Parts Per Million
id: Bagian Per Juta

source: Party
id: Pihak

source: Party Account
id: Akun Pihak

source: Party Account Currency
id: Mata Uang Akun Pihak

source: Party Account No. (Bank Statement)
id: No. Akun Pihak (Laporan Bank)

source: Party Account {0} currency ({1}) and document currency ({2}) should be same
id: Mata uang Akun Pihak {0} ({1}) dan mata uang dokumen ({2}) harus sama

source: Party Bank Account
id: Akun Bank Pihak

source: Party Details
id: Detail Pihak

source: Party IBAN (Bank Statement)
id: IBAN Pihak (Laporan Bank)

source: Party Information
id: Informasi Pihak

source: Party Item Code
id: Kode Item Pihak

source: Party Link
id: Tautan Pihak

source: Party Name
id: Nama Pihak

source: Party Name/Account Holder (Bank Statement)
id: Nama Pihak/Pemegang Akun (Laporan Bank)

source: Party Specific Item
id: Item Spesifik Pihak

source: Party Type
id: Tipe Pihak

source: Party Type and Party can only be set for Receivable / Payable account<br><br>{0}
id: Tipe Pihak dan Pihak hanya dapat diatur untuk akun Piutang / Hutang<br><br>{0}

source: Party Type and Party is mandatory for {0} account
id: Tipe Pihak dan Pihak wajib diisi untuk akun {0}

source: Party Type and Party is required for Receivable / Payable account {0}
id: Tipe Pihak dan Pihak diperlukan untuk akun Piutang / Hutang {0}

source: Party Type is mandatory
id: Tipe Pihak wajib diisi

source: Party User
id: Pengguna Pihak

source: Party can only be one of {0}
id: Pihak hanya bisa salah satu dari {0}

source: Party is mandatory
id: Pihak wajib diisi

source: Passed
id: Lulus

source: Passport Details
id: Detail Paspor

source: Passport Number
id: Nomor Paspor

source: Past Due Date
id: Lewat Tanggal Jatuh Tempo

source: Past Events
id: Acara Lalu

source: Path
id: Jalur

source: Pause
id: Jeda

source: Pause Job
id: Jeda Pekerjaan

source: Pause SLA On Status
id: Jeda SLA Pada Status

source: Paused
id: Dijeda

source: Pay
id: Bayar

# Amount
source: Pay
id: Bayar

source: Pay To / Recd From
id: Bayar Ke / Diterima Dari

source: Payable
id: Hutang

source: Payable Account
id: Akun Hutang

source: Payables
id: Hutang

source: Payer Settings
id: Pengaturan Pembayar

source: Payment
id: Pembayaran

source: Payment Account
id: Akun Pembayaran

source: Payment Amount
id: Jumlah Pembayaran

source: Payment Amount (Company Currency)
id: Jumlah Pembayaran (Mata Uang Perusahaan)

source: Payment Channel
id: Saluran Pembayaran

source: Payment Deductions or Loss
id: Potongan atau Kerugian Pembayaran

source: Payment Document
id: Dokumen Pembayaran

source: Payment Document Type
id: Jenis Dokumen Pembayaran

source: Payment Due Date
id: Tanggal Jatuh Tempo Pembayaran

source: Payment Entries
id: Entri Pembayaran

source: Payment Entries {0} are un-linked
id: Entri Pembayaran {0} tidak tertaut

source: Payment Entry
id: Entri Pembayaran

source: Payment Entry Deduction
id: Pengurangan Entri Pembayaran

source: Payment Entry Reference
id: Referensi Entri Pembayaran

source: Payment Entry already exists
id: Entri Pembayaran sudah ada

source: Payment Entry has been modified after you pulled it. Please pull it again.
id: Entri Pembayaran telah diubah setelah Anda mengambilnya. Silakan ambil lagi.

source: Payment Entry is already created
id: Entri Pembayaran sudah dibuat

source: Payment Entry {0} is linked against Order {1}, check if it should be pulled as advance in this invoice.
id: Entri Pembayaran {0} tertaut dengan Pesanan {1}, periksa apakah perlu ditarik sebagai uang muka di faktur ini.

source: Payment Failed
id: Pembayaran Gagal

source: Payment From / To
id: Pembayaran Dari / Ke

source: Payment Gateway
id: Gateway Pembayaran

source: Payment Gateway Account
id: Akun Gateway Pembayaran

source: Payment Gateway Account not created, please create one manually.
id: Akun Gateway Pembayaran belum dibuat, silakan buat secara manual.

source: Payment Gateway Details
id: Detail Gateway Pembayaran

source: Payment Ledger
id: Buku Besar Pembayaran

source: Payment Ledger Balance
id: Saldo Buku Besar Pembayaran

source: Payment Ledger Entry
id: Entri Buku Besar Pembayaran

source: Payment Limit
id: Batas Pembayaran

source: Payment Method
id: Metode Pembayaran

source: Payment Methods
id: Metode Pembayaran

source: Payment Mode
id: Mode Pembayaran

source: Payment Order
id: Pesanan Pembayaran

source: Payment Order Reference
id: Referensi Pesanan Pembayaran

source: Payment Order Status
id: Status Pesanan Pembayaran

source: Payment Order Type
id: Jenis Pesanan Pembayaran

source: Payment Ordered
id: Pembayaran Dipesan

source: Payment Period Based On Invoice Date
id: Periode Pembayaran Berdasarkan Tanggal Faktur

source: Payment Plan
id: Rencana Pembayaran

source: Payment Receipt Note
id: Catatan Tanda Terima Pembayaran

source: Payment Received
id: Pembayaran Diterima

source: Payment Reconciliation
id: Rekonsiliasi Pembayaran

source: Payment Reconciliation Allocation
id: Alokasi Rekonsiliasi Pembayaran

source: Payment Reconciliation Invoice
id: Faktur Rekonsiliasi Pembayaran

source: Payment Reconciliation Job: {0} is running for this party. Can't reconcile now.
id: Pekerjaan Rekonsiliasi Pembayaran: {0} sedang berjalan untuk pihak ini. Tidak dapat merekonsiliasi sekarang.

source: Payment Reconciliation Payment
id: Pembayaran Rekonsiliasi Pembayaran

source: Payment Reconciliation Settings
id: Pengaturan Rekonsiliasi Pembayaran

source: Payment Reference
id: Referensi Pembayaran

source: Payment References
id: Referensi Pembayaran

source: Payment Request
id: Permintaan Pembayaran

source: Payment Request Outstanding
id: Permintaan Pembayaran Terutang

source: Payment Request Type
id: Jenis Permintaan Pembayaran

source: Payment Request created from Sales Order or Purchase Order will be in Draft status. When disabled document will be in unsaved state.
id: Permintaan Pembayaran yang dibuat dari Pesanan Penjualan atau Pesanan Pembelian akan berstatus Konsep. Jika dinonaktifkan, dokumen akan dalam status belum disimpan.

source: Payment Request for {0}
id: Permintaan Pembayaran untuk {0}

source: Payment Request is already created
id: Permintaan Pembayaran sudah dibuat

source: Payment Request took too long to respond. Please try requesting for payment again.
id: Permintaan Pembayaran terlalu lama merespons. Silakan coba minta pembayaran lagi.

source: Payment Requests cannot be created against: {0}
id: Permintaan Pembayaran tidak dapat dibuat terhadap: {0}

source: Payment Schedule
id: Jadwal Pembayaran

source: Payment Status
id: Status Pembayaran

source: Payment Term
id: Termin Pembayaran

source: Payment Term Name
id: Nama Termin Pembayaran

source: Payment Term Outstanding
id: Termin Pembayaran Terutang

source: Payment Terms
id: Syarat Pembayaran

source: Payment Terms Status for Sales Order
id: Status Syarat Pembayaran untuk Pesanan Penjualan

source: Payment Terms Template
id: Templat Syarat Pembayaran

source: Payment Terms Template Detail
id: Detail Templat Syarat Pembayaran

source: Payment Terms from orders will be fetched into the invoices as is
id: Syarat Pembayaran dari pesanan akan diambil ke dalam faktur sebagaimana adanya

source: Payment Terms:
id: Syarat Pembayaran:

source: Payment Type
id: Jenis Pembayaran

source: Payment Type must be one of Receive, Pay and Internal Transfer
id: Jenis Pembayaran harus salah satu dari Terima, Bayar, dan Transfer Internal

source: Payment URL
id: URL Pembayaran

source: Payment Unlink Error
id: Kesalahan Pembatalan Tautan Pembayaran

source: Payment against {0} {1} cannot be greater than Outstanding Amount {2}
id: Pembayaran terhadap {0} {1} tidak boleh lebih besar dari Jumlah Terutang {2}

source: Payment amount cannot be less than or equal to 0
id: Jumlah pembayaran tidak boleh kurang dari atau sama dengan 0

source: Payment methods are mandatory. Please add at least one payment method.
id: Metode pembayaran wajib diisi. Harap tambahkan setidaknya satu metode pembayaran.

source: Payment of {0} received successfully.
id: Pembayaran sebesar {0} berhasil diterima.

source: Payment of {0} received successfully. Waiting for other requests to complete...
id: Pembayaran sebesar {0} berhasil diterima. Menunggu permintaan lain selesai...

source: Payment related to {0} is not completed
id: Pembayaran terkait {0} belum selesai

source: Payment request failed
id: Permintaan pembayaran gagal

source: Payment term {0} not used in {1}
id: Termin pembayaran {0} tidak digunakan di {1}

source: Payments
id: Pembayaran

source: Payroll Entry
id: Entri Gaji

source: Payroll Payable
id: Utang Gaji

source: Payslip
id: Slip Gaji

source: Peck (US)
id: Peck (AS)

source: Pending
id: Tertunda

source: Pending Activities
id: Aktivitas Tertunda

source: Pending Amount
id: Jumlah Tertunda

source: Pending Qty
id: Kuantitas Tertunda

source: Pending Quantity
id: Kuantitas Tertunda

source: Pending Review
id: Tinjauan Tertunda

source: Pending SO Items For Purchase Request
id: Item SO Tertunda untuk Permintaan Pembelian

source: Pending Work Order
id: Perintah Kerja Tertunda
