Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Give free item for every N quantity
id: Berikan item gratis untuk setiap N kuantitas

source: Global Defaults
id: Standar Global

source: Go back
id: Kembali

source: Go to {0} List
id: Pergi ke Daftar {0}

source: Goal
id: Sasaran

source: Goal and Procedure
id: Sasaran dan Prosedur

source: Goals
id: Sasaran

source: Goods
id: Barang

source: Goods In Transit
id: Barang Dalam Transit

source: Goods Transferred
id: Barang Ditransfer

source: Goods are already received against the outward entry {0}
id: Barang sudah diterima terhadap entri keluar {0}

source: Government
id: Pemerintah

source: Grace Period
id: Masa Tenggang

source: Graduate
id: Lulusan

source: Grain
id: Butir

source: Grain/Cubic Foot
id: Butir/Kaki Kubik

source: Grain/Gallon (UK)
id: Butir/Galon (UK)

source: Grain/Gallon (US)
id: Butir/Galon (AS)

source: Gram-Force
id: Gram-Gaya

source: Gram/Cubic Centimeter
id: Gram/Sentimeter Kubik

source: Gram/Cubic Meter
id: Gram/Meter Kubik

source: Gram/Cubic Millimeter
id: Gram/Milimeter Kubik

source: Gram/Litre
id: Gram/Liter

source: Grand Total
id: Nilai Jumlah Total

source: Grand Total (Company Currency)
id: Total Keseluruhan (Mata Uang Perusahaan)

source: Grant Commission
id: Berikan Komisi

source: Greater Than Amount
id: Lebih Besar Dari Jumlah

source: Green
id: Hijau

source: Greeting Message
id: Pesan Salam

source: Greeting Subtitle
id: Subjudul Salam

source: Greeting Title
id: Judul Salam

source: Greetings Section
id: Bagian Salam

source: Grocery
id: Toko Kelontong

source: Gross Margin
id: Margin Kotor

source: Gross Margin %
id: % Margin Kotor

source: Gross Profit
id: Laba Kotor

source: Gross Profit / Loss
id: Laba Kotor / Rugi

source: Gross Profit Percent
id: Persentase Laba Kotor

source: Gross Purchase Amount
id: Jumlah Pembelian Bruto

source: Gross Purchase Amount is mandatory
id: Jumlah Pembelian Bruto wajib diisi

source: Gross Purchase Amount should be <b>equal</b> to purchase amount of one single Asset.
id: Jumlah Pembelian Bruto harus <b>sama</b> dengan jumlah pembelian satu Aset tunggal.

source: Gross Purchase Amount {0} cannot be depreciated over {1} cycles.
id: Jumlah Pembelian Bruto {0} tidak dapat didepresiasi selama {1} siklus.

source: Gross Weight
id: Berat Kotor

source: Gross Weight UOM
id: Satuan Berat Kotor

source: Gross and Net Profit Report
id: Laporan Laba Kotor dan Laba Bersih

source: Group
id: Grup

source: Group By
id: Kelompokkan Berdasarkan

source: Group By Customer
id: Kelompokkan Berdasarkan Pelanggan

source: Group By Supplier
id: Kelompokkan Berdasarkan Pemasok

source: Group Node
id: Node Grup

source: Group Same Items
id: Kelompokkan Item yang Sama

source: Group Warehouses cannot be used in transactions. Please change the value of {0}
id: Gudang Grup tidak dapat digunakan dalam transaksi. Silakan ubah nilai {0}

source: Group by
id: Kelompokkan Berdasarkan

source: Group by Material Request
id: Kelompokkan berdasarkan Permintaan Material

source: Group by Party
id: Kelompokkan berdasarkan Pihak

source: Group by Purchase Order
id: Kelompokkan berdasarkan Pesanan Pembelian

source: Group by Sales Order
id: Kelompokkan berdasarkan Pesanan Penjualan

source: Group by Voucher
id: Kelompokkan berdasarkan Voucher

source: Group node warehouse is not allowed to select for transactions
id: Gudang node grup tidak dapat dipilih untuk transaksi

source: Group same items
id: Kelompokkan item yang sama

source: Groups
id: Grup

source: Growth View
id: Tampilan Pertumbuhan

source: HR Manager
id: Manajer SDM

source: HR User
id: Pengguna SDM

source: Half Yearly
id: Setengah Tahunan

source: Half-Yearly
id: Setengah Tahun Sekali

source: Half-yearly
id: Setengah tahunan

source: Hand
id: Tangan

source: Handle Employee Advances
id: Tangani Uang Muka Karyawan

source: Hardware
id: Perangkat Keras

source: Has Alternative Item
id: Memiliki Item Alternatif

source: Has Batch No
id: Memiliki No. Batch

source: Has Certificate
id: Memiliki Sertifikat

source: Has Corrective Cost
id: Memiliki Biaya Korektif

source: Has Expiry Date
id: Memiliki Tanggal Kedaluwarsa

source: Has Item Scanned
id: Item Telah Dipindai

source: Has Print Format
id: Memiliki Format Cetak

source: Has Priority
id: Memiliki Prioritas

source: Has Serial No
id: Memiliki No. Seri

source: Has Unit Price Items
id: Memiliki Item Harga Satuan

source: Has Variants
id: Memiliki Varian

source: Have Default Naming Series for Batch ID?
id: Memiliki Seri Penamaan Default untuk ID Batch?

source: Head of Marketing and Sales
id: Kepala Pemasaran dan Penjualan

source: Heads (or groups) against which Accounting Entries are made and balances are maintained.
id: Kepala (atau grup) tempat Entri Akuntansi dibuat dan saldo dipertahankan.

source: Health Care
id: Layanan Kesehatan

source: Health Details
id: Rincian Kesehatan

source: Heatmap
id: Peta Panas

source: Hectare
id: Hektar

source: Hectogram/Litre
id: Hektogram/Liter

source: Hectometer
id: Hektometer

source: Hectopascal
id: Hektopaskal

source: Height (cm)
id: Tinggi (cm)

source: Hello,
id: Halo,

source: Help
id: Bantuan

source: Help Article
id: Artikel Bantuan

source: Help Articles
id: Artikel Bantuan

source: Help Results for
id: Hasil Bantuan untuk

source: Help Section
id: Bagian Bantuan

source: Help Text
id: Teks Bantuan

source: Helps you distribute the Budget/Target across months if you have seasonality in your business.
id: Membantu Anda mendistribusikan Anggaran/Target selama berbulan-bulan jika Anda memiliki musiman dalam bisnis Anda.

source: Here are the error logs for the aforementioned failed depreciation entries: {0}
id: Berikut adalah log kesalahan untuk entri penyusutan yang gagal disebutkan sebelumnya: {0}

source: Here are the options to proceed:
id: Berikut adalah opsi untuk melanjutkan:

source: Here you can maintain family details like name and occupation of parent, spouse and children
id: Di sini Anda dapat menyimpan rincian keluarga seperti nama dan pekerjaan orang tua, pasangan, dan anak-anak

source: Here you can maintain height, weight, allergies, medical concerns etc
id: Di sini Anda dapat menyimpan tinggi badan, berat badan, alergi, masalah medis, dll.

source: Here, you can select a senior of this Employee. Based on this, Organization Chart will be populated.
id: Di sini, Anda dapat memilih senior dari Karyawan ini. Berdasarkan ini, Bagan Organisasi akan diisi.

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
id: Di sini, hari libur mingguan Anda telah diisi berdasarkan pilihan sebelumnya. Anda dapat menambahkan lebih banyak baris untuk juga menambahkan hari libur publik dan nasional secara individual.

source: Hi,
id: Hai,

source: Hidden list maintaining the list of contacts linked to Shareholder
id: Daftar tersembunyi yang menyimpan daftar kontak yang ditautkan ke Pemegang Saham

source: Hide Currency Symbol
id: Sembunyikan Simbol Mata Uang

source: Hide Customer's Tax ID from Sales Transactions
id: Sembunyikan NPWP Pelanggan dari Transaksi Penjualan

source: Hide Images
id: Sembunyikan Gambar

source: Hide Unavailable Items
id: Sembunyikan Item yang Tidak Tersedia

source: Hide timesheets
id: Sembunyikan lembar waktu

source: High
id: Tinggi

source: Higher the number, higher the priority
id: Semakin tinggi angkanya, semakin tinggi prioritasnya

source: History In Company
id: Riwayat Di Perusahaan

source: Hold
id: Ditahan

source: Hold Invoice
id: Tahan Faktur

source: Hold Type
id: Jenis Penahanan

source: Holiday
id: Hari Libur

source: Holiday Date {0} added multiple times
id: Tanggal Libur {0} ditambahkan beberapa kali

source: Holiday List
id: Daftar Hari Libur

source: Holiday List Name
id: Nama Daftar Hari Libur

source: Holidays
id: Hari Libur

source: Home
id: Beranda

source: Horsepower
id: Tenaga Kuda

source: Horsepower-Hours
id: Jam Tenaga Kuda

source: Hour
id: Jam

source: Hour Rate
id: Tarif Per Jam

source: Hourly
id: Per Jam

source: Hours
id: Jam

source: Hours Spent
id: Jam Terpakai

source: How frequently?
id: Seberapa sering?

source: How often should Project and Company be updated based on Sales Transactions?
id: Seberapa sering Proyek dan Perusahaan harus diperbarui berdasarkan Transaksi Penjualan?

source: How often should Project be updated of Total Purchase Cost ?
id: Seberapa sering Proyek harus diperbarui dari Total Biaya Pembelian?

source: Hrs
id: Jam

source: Human Resources
id: Sumber Daya Manusia

source: Hundredweight (US)
id: Hundredweight (AS)

source: IBAN is not valid
id: IBAN tidak valid

source: IP Address
id: Alamat IP

source: Iches Of Water
id: Inci Air

source: Identification of the package for the delivery (for print)
id: Identifikasi paket untuk pengiriman (untuk cetak)

source: Identifying Decision Makers
id: Mengidentifikasi Pengambil Keputusan

source: Idle
id: Menganggur

source: If "Months" is selected, a fixed amount will be booked as deferred revenue or expense for each month irrespective of the number of days in a month. It will be prorated if deferred revenue or expense is not booked for an entire month
id: Jika "Bulan" dipilih, jumlah tetap akan dibukukan sebagai pendapatan atau biaya ditangguhkan untuk setiap bulan terlepas dari jumlah hari dalam sebulan. Ini akan diprorata jika pendapatan atau biaya ditangguhkan tidak dibukukan selama sebulan penuh

source: If <b>Enabled</b> - Reconciliation happens on the <b>Advance Payment posting date</b><br> If <b>Disabled</b> - Reconciliation happens on oldest of 2 Dates: <b>Invoice Date</b> or the <b>Advance Payment posting date</b><br>
id: Jika <b>Diaktifkan</b> - Rekonsiliasi terjadi pada <b>tanggal posting Pembayaran Uang Muka</b><br> Jika <b>Dinonaktifkan</b> - Rekonsiliasi terjadi pada tanggal tertua dari 2 Tanggal: <b>Tanggal Faktur</b> atau <b>tanggal posting Pembayaran Uang Muka</b><br>

source: If Auto Opt In is checked, then the customers will be automatically linked with the concerned Loyalty Program (on save)
id: Jika Auto Opt In dicentang, maka pelanggan akan secara otomatis terhubung dengan Program Loyalitas yang bersangkutan (saat disimpan)

source: If Income or Expense
id: Jika Pendapatan atau Biaya

source: If an operation is divided into sub operations, they can be added here.
id: Jika operasi dibagi menjadi sub operasi, mereka dapat ditambahkan di sini.

source: If blank, parent Warehouse Account or company default will be considered in transactions
id: Jika kosong, Akun Gudang induk atau default perusahaan akan dipertimbangkan dalam transaksi

source: If checked, Rejected Quantity will be included while making Purchase Invoice from Purchase Receipt.
id: Jika dicentang, Kuantitas Ditolak akan disertakan saat membuat Faktur Pembelian dari Penerimaan Pembelian.

source: If checked, Stock will be reserved on <b>Submit</b>
id: Jika dicentang, Stok akan dicadangkan saat <b>Submit</b>

source: If checked, picked qty won't automatically be fulfilled on submit of pick list.
id: Jika dicentang, kuantitas yang diambil tidak akan secara otomatis dipenuhi saat daftar pengambilan diserahkan.

source: If checked, the tax amount will be considered as already included in the Paid Amount in Payment Entry
id: Jika dicentang, jumlah pajak akan dianggap sudah termasuk dalam Jumlah Dibayar dalam Entri Pembayaran

source: If checked, the tax amount will be considered as already included in the Print Rate / Print Amount
id: Jika dicentang, jumlah pajak akan dianggap sudah termasuk dalam Tarif Cetak / Jumlah Cetak

source: If checked, we will create demo data for you to explore the system. This demo data can be erased later.
id: Jika dicentang, kami akan membuat data demo untuk Anda menjelajahi sistem. Data demo ini dapat dihapus nanti.

source: If different than customer address
id: Jika berbeda dari alamat pelanggan

source: If disable, 'In Words' field will not be visible in any transaction
id: Jika dinonaktifkan, bidang 'Terbilang' tidak akan terlihat dalam transaksi apa pun

source: If disable, 'Rounded Total' field will not be visible in any transaction
id: Jika dinonaktifkan, bidang 'Total Dibulatkan' tidak akan terlihat dalam transaksi apa pun

source: If enabled then system won't apply the pricing rule on the delivery note which will be create from the pick list
id: Jika diaktifkan maka sistem tidak akan menerapkan aturan penetapan harga pada nota pengiriman yang akan dibuat dari daftar pengambilan

source: If enabled then system won't override the picked qty / batches / serial numbers.
id: Jika diaktifkan maka sistem tidak akan menimpa kuantitas / batch / nomor seri yang diambil.

source: If enabled, Sales Invoice will be generated instead of POS Invoice in POS Transactions for real-time update of G/L and Stock Ledger.
id: Jika diaktifkan, Faktur Penjualan akan dibuat alih-alih Faktur POS dalam Transaksi POS untuk pembaruan real-time Buku Besar dan Buku Besar Stok.

source: If enabled, a print of this document will be attached to each email
id: Jika diaktifkan, cetakan dokumen ini akan dilampirkan ke setiap email

source: If enabled, additional ledger entries will be made for discounts in a separate Discount Account
id: Jika diaktifkan, entri buku besar tambahan akan dibuat untuk diskon di Akun Diskon terpisah

source: If enabled, all files attached to this document will be attached to each email
id: Jika diaktifkan, semua file yang dilampirkan ke dokumen ini akan dilampirkan ke setiap email

source: If enabled, do not update serial / batch values in the stock transactions on creation of auto Serial / Batch Bundle.
id: Jika diaktifkan, jangan perbarui nilai seri / batch dalam transaksi stok saat pembuatan Bundel Seri Otomatis / Bundel Batch.

source: If enabled, formula for <b>Qty to Order</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
id: Jika diaktifkan, rumus untuk <b>Kuantitas untuk Dipesan</b>: <br> Kuantitas yang Dibutuhkan (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Kuantitas Proyeksi</a>. <br> Ini membantu menghindari pemesanan berlebih.

source: If enabled, formula for <b>Required Qty</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
id: Jika diaktifkan, rumus untuk <b>Kuantitas yang Dibutuhkan</b>: <br> Kuantitas yang Dibutuhkan (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Kuantitas Proyeksi</a>. <br> Ini membantu menghindari pemesanan berlebih.

source: If enabled, ledger entries will be posted for change amount in POS transactions
id: Jika diaktifkan, entri buku besar akan diposting untuk jumlah kembalian dalam transaksi POS

source: If enabled, the consolidated invoices will have rounded total disabled
id: Jika diaktifkan, faktur gabungan akan menonaktifkan total yang dibulatkan

source: If enabled, the item rate won't adjust to the valuation rate during internal transfers, but accounting will still use the valuation rate.
id: Jika diaktifkan, tarif item tidak akan menyesuaikan dengan tarif penilaian selama transfer internal, tetapi akuntansi akan tetap menggunakan tarif penilaian.

source: If enabled, the system will allow selecting UOMs in sales and purchase transactions only if the conversion rate is set in the item master.
id: Jika diaktifkan, sistem akan mengizinkan pemilihan UOM dalam transaksi penjualan dan pembelian hanya jika tingkat konversi diatur dalam master item.

source: If enabled, the system will generate an accounting entry for materials rejected in the Purchase Receipt.
id: Jika diaktifkan, sistem akan menghasilkan entri akuntansi untuk material yang ditolak dalam Penerimaan Pembelian.

source: If enabled, the system will use the moving average valuation method to calculate the valuation rate for the batched items and will not consider the individual batch-wise incoming rate.
id: Jika diaktifkan, sistem akan menggunakan metode penilaian rata-rata bergerak untuk menghitung tingkat penilaian untuk item dalam batch dan tidak akan mempertimbangkan tingkat masuk per batch individu.

source: If enabled, then system will only validate the pricing rule and not apply automatically. User has to manually set the discount percentage / margin / free items to validate the pricing rule
id: Jika diaktifkan, maka sistem hanya akan memvalidasi aturan penetapan harga dan tidak menerapkannya secara otomatis. Pengguna harus secara manual mengatur persentase diskon / margin / item gratis untuk memvalidasi aturan penetapan harga

source: If item is a variant of another item then description, image, pricing, taxes etc will be set from the template unless explicitly specified
id: Jika item adalah varian dari item lain maka deskripsi, gambar, harga, pajak, dll akan diatur dari templat kecuali ditentukan secara eksplisit

source: If items in stock, proceed with Material Transfer or Purchase.
id: Jika item tersedia, lanjutkan dengan Transfer Material atau Pembelian.

source: If mentioned, the system will allow only the users with this Role to create or modify any stock transaction earlier than the latest stock transaction for a specific item and warehouse. If set as blank, it allows all users to create/edit back-dated transactions.
id: Jika disebutkan, sistem hanya akan mengizinkan pengguna dengan Peran ini untuk membuat atau mengubah transaksi stok apa pun lebih awal dari transaksi stok terbaru untuk item dan gudang tertentu. Jika diatur kosong, ini memungkinkan semua pengguna untuk membuat/mengedit transaksi bertanggal mundur.

source: If more than one package of the same type (for print)
id: Jika lebih dari satu paket dengan jenis yang sama (untuk cetak)

source: If not, you can Cancel / Submit this entry
id: Jika tidak, Anda dapat Membatalkan / Submit entri ini

source: If rate is zero then item will be treated as "Free Item"
id: Jika tarifnya nol maka item akan diperlakukan sebagai "Item Gratis"

source: If subcontracted to a vendor
id: Jika disubkontrakkan ke vendor

source: If the BOM results in Scrap material, the Scrap Warehouse needs to be selected.
id: Jika BOM menghasilkan material Scrap, Gudang Scrap perlu dipilih.

source: If the account is frozen, entries are allowed to restricted users.
id: Jika akun dibekukan, entri diizinkan untuk pengguna terbatas.

source: If the item is transacting as a Zero Valuation Rate item in this entry, please enable 'Allow Zero Valuation Rate' in the {0} Item table.
id: Jika item bertransaksi sebagai item dengan Nilai Penilaian Nol di entri ini, harap aktifkan 'Izinkan Tingkat Penilaian Nol' di tabel Item {0}.

source: If the selected BOM has Operations mentioned in it, the system will fetch all Operations from BOM, these values can be changed.
id: Jika BOM yang dipilih memiliki Operasi yang disebutkan di dalamnya, sistem akan mengambil semua Operasi dari BOM, nilai-nilai ini dapat diubah.

source: If there is no assigned timeslot, then communication will be handled by this group
id: Jika tidak ada slot waktu yang ditetapkan, maka komunikasi akan ditangani oleh grup ini

source: If there is no title column, use the code column for the title.
id: Jika tidak ada kolom judul, gunakan kolom kode untuk judul.

source: If this checkbox is checked, paid amount will be splitted and allocated as per the amounts in payment schedule against each payment term
id: Jika kotak centang ini dicentang, jumlah yang dibayarkan akan dibagi dan dialokasikan sesuai dengan jumlah dalam jadwal pembayaran terhadap setiap syarat pembayaran

source: If this is checked subsequent new invoices will be created on calendar month and quarter start dates irrespective of current invoice start date
id: Jika ini dicentang, faktur baru berikutnya akan dibuat pada tanggal mulai bulan dan kuartal kalender terlepas dari tanggal mulai faktur saat ini

source: If this is unchecked Journal Entries will be saved in a Draft state and will have to be submitted manually
id: Jika ini tidak dicentang, Entri Jurnal akan disimpan dalam status Draf dan harus diserahkan secara manual

source: If this is unchecked, direct GL entries will be created to book deferred revenue or expense
id: Jika ini tidak dicentang, entri GL langsung akan dibuat untuk membukukan pendapatan atau biaya yang ditangguhkan

source: If this is undesirable please cancel the corresponding Payment Entry.
id: Jika ini tidak diinginkan, silakan batalkan Entri Pembayaran yang bersangkutan.

source: If this item has variants, then it cannot be selected in sales orders etc.
id: Jika item ini memiliki varian, maka item ini tidak dapat dipilih dalam pesanan penjualan, dll.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice or Receipt without creating a Purchase Order first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Order' checkbox in the Supplier master.
id: Jika opsi ini dikonfigurasi 'Ya', ERPNext akan mencegah Anda membuat Faktur Pembelian atau Tanda Terima tanpa membuat Pesanan Pembelian terlebih dahulu. Konfigurasi ini dapat diganti untuk pemasok tertentu dengan mengaktifkan kotak centang 'Izinkan Pembuatan Faktur Pembelian Tanpa Pesanan Pembelian' di master Pemasok.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice without creating a Purchase Receipt first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Receipt' checkbox in the Supplier master.
id: Jika opsi ini dikonfigurasi 'Ya', ERPNext akan mencegah Anda membuat Faktur Pembelian tanpa membuat Tanda Terima Pembelian terlebih dahulu. Konfigurasi ini dapat diganti untuk pemasok tertentu dengan mengaktifkan kotak centang 'Izinkan Pembuatan Faktur Pembelian Tanpa Tanda Terima Pembelian' di master Pemasok.

source: If ticked, multiple materials can be used for a single Work Order. This is useful if one or more time consuming products are being manufactured.
id: Jika dicentang, beberapa bahan dapat digunakan untuk satu Perintah Kerja. Ini berguna jika satu atau lebih produk yang memakan waktu sedang diproduksi.

source: If ticked, the BOM cost will be automatically updated based on Valuation Rate / Price List Rate / last purchase rate of raw materials.
id: Jika dicentang, biaya BOM akan otomatis diperbarui berdasarkan Tingkat Penilaian / Tingkat Daftar Harga / tingkat pembelian terakhir bahan baku.

source: If unlimited expiry for the Loyalty Points, keep the Expiry Duration empty or 0.
id: Jika kedaluwarsa tidak terbatas untuk Poin Loyalitas, biarkan Durasi Kedaluwarsa kosong atau 0.

source: If yes, then this warehouse will be used to store rejected materials
id: Jika ya, maka gudang ini akan digunakan untuk menyimpan bahan yang ditolak

source: If you are maintaining stock of this Item in your Inventory, ERPNext will make a stock ledger entry for each transaction of this item.
id: Jika Anda memelihara stok Item ini dalam Inventaris Anda, ERPNext akan membuat entri buku besar stok untuk setiap transaksi item ini.

source: If you need to reconcile particular transactions against each other, then please select accordingly. If not, all the transactions will be allocated in FIFO order.
id: Jika Anda perlu merekonsiliasi transaksi tertentu satu sama lain, silakan pilih yang sesuai. Jika tidak, semua transaksi akan dialokasikan dalam urutan FIFO.

source: If you still want to proceed, please disable 'Skip Available Sub Assembly Items' checkbox.
id: Jika Anda masih ingin melanjutkan, harap nonaktifkan kotak centang 'Lewati Item Sub Rakitan yang Tersedia'.
