Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Purchase Invoice Advance
id: Uang Muka Faktur Pembelian

source: Purchase Invoice Item
id: Item Faktur Pembelian

source: Purchase Invoice Trends
id: Tren Faktur Pembelian

source: Purchase Invoice cannot be made against an existing asset {0}
id: Faktur Pembelian tidak dapat dibuat untuk aset yang sudah ada {0}

source: Purchase Invoice {0} is already submitted
id: Faktur Pembelian {0} sudah dikirim

source: Purchase Invoices
id: Faktur Pembelian

source: Purchase Manager
id: Manajer Pembelian

source: Purchase Master Manager
id: Manajer Master Pembelian

source: Purchase Order
id: Pesanan Pembelian

source: Purchase Order Amount
id: Jumlah Pesanan Pembelian

source: Purchase Order Amount(Company Currency)
id: Jumlah Pesanan Pembelian (Mata Uang Perusahaan)

source: Purchase Order Analysis
id: Analisis Pesanan Pembelian

source: Purchase Order Date
id: Tanggal Pesanan Pembelian

source: Purchase Order Item
id: Item Pesanan Pembelian

source: Purchase Order Item Supplied
id: Item Pesanan Pembelian Disediakan

source: Purchase Order Item reference is missing in Subcontracting Receipt {0}
id: Referensi Item Pesanan Pembelian tidak ditemukan pada Penerimaan Subkontrak {0}

source: Purchase Order Items not received on time
id: Item Pesanan Pembelian tidak diterima tepat waktu

source: Purchase Order Pricing Rule
id: Aturan Harga Pesanan Pembelian

source: Purchase Order Required
id: Pesanan Pembelian Diperlukan

source: Purchase Order Required for item {}
id: Pesanan Pembelian Diperlukan untuk item {}

source: Purchase Order Trends
id: Tren Pesanan Pembelian

source: Purchase Order already created for all Sales Order items
id: Pesanan Pembelian telah dibuat untuk semua item Pesanan Penjualan

source: Purchase Order number required for Item {0}
id: Nomor Pesanan Pembelian diperlukan untuk Item {0}

source: Purchase Order {0} is not submitted
id: Pesanan Pembelian {0} tidak dikirim

source: Purchase Orders
id: Pesanan Pembelian

source: Purchase Orders Items Overdue
id: Item Pesanan Pembelian Terlambat

source: Purchase Orders are not allowed for {0} due to a scorecard standing of {1}.
id: Pesanan Pembelian tidak diizinkan untuk {0} karena posisi kartu skor {1}.

source: Purchase Orders to Bill
id: Pesanan Pembelian untuk Ditagih

source: Purchase Orders to Receive
id: Pesanan Pembelian untuk Diterima

source: Purchase Orders {0} are un-linked
id: Pesanan Pembelian {0} tidak tertaut

source: Purchase Price List
id: Daftar Harga Pembelian

source: Purchase Receipt
id: Nota Penerimaan

source: Purchase Receipt (Draft) will be auto-created on submission of Subcontracting Receipt.
id: Nota Penerimaan (Draf) akan dibuat secara otomatis saat pengiriman Penerimaan Subkontrak.

source: Purchase Receipt Detail
id: Detail Nota Penerimaan

source: Purchase Receipt Item
id: Item Nota Penerimaan

source: Purchase Receipt Item Supplied
id: Item Nota Penerimaan Disediakan

source: Purchase Receipt Items
id: Item Nota Penerimaan

source: Purchase Receipt No
id: No. Nota Penerimaan

source: Purchase Receipt Required
id: Nota Penerimaan Diperlukan

source: Purchase Receipt Required for item {}
id: Nota Penerimaan Diperlukan untuk item {}

source: Purchase Receipt Trends
id: Tren Nota Penerimaan

source: Purchase Receipt doesn't have any Item for which Retain Sample is enabled.
id: Nota Penerimaan tidak memiliki Item dengan fitur Simpan Sampel yang diaktifkan.

source: Purchase Receipt {0} created.
id: Nota Penerimaan {0} telah dibuat.

source: Purchase Receipt {0} is not submitted
id: Nota Penerimaan {0} tidak terkirim

source: Purchase Receipts
id: Nota Penerimaan

source: Purchase Register
id: Register Pembelian

source: Purchase Return
id: Retur Pembelian

source: Purchase Tax Template
id: Templat Pajak Pembelian

source: Purchase Taxes and Charges
id: Pajak dan Biaya Pembelian

source: Purchase Taxes and Charges Template
id: Templat Pajak dan Biaya Pembelian

source: Purchase User
id: Pengguna Pembelian

source: Purchase Value
id: Nilai Pembelian

source: Purchase orders help you plan and follow up on your purchases
id: Pesanan pembelian membantu Anda merencanakan dan menindaklanjuti pembelian Anda

source: Purchased
id: Dibeli

source: Purchases
id: Pembelian

source: Purchasing
id: Pembelian

source: Purple
id: Ungu

source: Purpose
id: Tujuan

source: Purpose must be one of {0}
id: Tujuan harus menjadi salah satu dari {0}

source: Purposes
id: Tujuan

source: Purposes Required
id: Tujuan Diperlukan

source: Putaway Rule
id: Aturan Penempatan

source: Putaway Rule already exists for Item {0} in Warehouse {1}.
id: Aturan Penempatan sudah ada untuk Item {0} di Gudang {1}.

source: Qty
id: Kuantitas

source: Qty
id: Kuantitas

source: Qty (Company)
id: Kuantitas (Perusahaan)

source: Qty (Warehouse)
id: Kuantitas (Gudang)

source: Qty After Transaction
id: Kuantitas Setelah Transaksi

source: Qty Change
id: Perubahan Kuantitas

source: Qty Consumed Per Unit
id: Kuantitas Digunakan Per Unit

source: Qty In Stock
id: Kuantitas Stok

source: Qty Per Unit
id: Kuantitas Per Unit

source: Qty To Manufacture
id: Kuantitas untuk Diproduksi

source: Qty To Manufacture ({0}) cannot be a fraction for the UOM {2}. To allow this, disable '{1}' in the UOM {2}.
id: Kuantitas untuk Diproduksi ({0}) tidak boleh berupa pecahan untuk UOM {2}. Untuk mengizinkan ini, nonaktifkan '{1}' di UOM {2}.

source: Qty To Produce
id: Kuantitas untuk Diproduksi

source: Qty Wise Chart
id: Bagan Berdasarkan Kuantitas

source: Qty and Rate
id: Kuantitas dan Tarif

source: Qty as Per Stock UOM
id: Kuantitas Sesuai UOM Stok

source: Qty as per Stock UOM
id: Kuantitas sesuai UOM Stok

source: Qty for which recursion isn't applicable.
id: Kuantitas yang tidak berlaku rekursi.

source: Qty for {0}
id: Kuantitas untuk {0}

source: Qty in Stock UOM
id: Kuantitas dalam UOM Stok

source: Qty in WIP Warehouse
id: Kuantitas di Gudang WIP

source: Qty of Finished Goods Item
id: Kuantitas Barang Jadi

source: Qty of Finished Goods Item should be greater than 0.
id: Kuantitas Barang Jadi harus lebih besar dari 0.

source: Qty of raw materials will be decided based on the qty of the Finished Goods Item
id: Kuantitas bahan baku akan ditentukan berdasarkan kuantitas Barang Jadi

source: Qty to Be Consumed
id: Kuantitas yang Akan Digunakan

source: Qty to Bill
id: Kuantitas untuk Ditagih

source: Qty to Build
id: Kuantitas untuk Dibuat

source: Qty to Deliver
id: Kuantitas untuk Dikirim

source: Qty to Fetch
id: Kuantitas untuk Diambil

source: Qty to Manufacture
id: Kuantitas untuk Diproduksi

source: Qty to Order
id: Kuantitas untuk Dipesan

source: Qty to Produce
id: Kuantitas untuk Diproduksi

source: Qty to Receive
id: Kuantitas untuk Diterima

source: Qualification
id: Kualifikasi

source: Qualification Status
id: Status Kualifikasi

source: Qualified
id: Memenuhi Syarat

source: Qualified By
id: Dikualifikasi Oleh

source: Qualified on
id: Dikualifikasi pada

source: Quality
id: Kualitas

source: Quality Action
id: Aksi Kualitas

source: Quality Action Resolution
id: Resolusi Tindakan Kualitas

source: Quality Feedback
id: Umpan Balik Kualitas

source: Quality Feedback Parameter
id: Parameter Umpan Balik Kualitas

source: Quality Feedback Template
id: Template Umpan Balik Kualitas

source: Quality Feedback Template Parameter
id: Parameter Template Umpan Balik Kualitas

source: Quality Goal
id: Tujuan Kualitas

source: Quality Goal Objective
id: Tujuan Sasaran Kualitas

source: Quality Inspection
id: Inspeksi Mutu

source: Quality Inspection Analysis
id: Analisis Inspeksi Mutu

source: Quality Inspection Parameter
id: Parameter Inspeksi Mutu

source: Quality Inspection Parameter Group
id: Grup Parameter Inspeksi Mutu

source: Quality Inspection Reading
id: Pembacaan Inspeksi Mutu

source: Quality Inspection Required
id: Inspeksi Mutu Diperlukan

source: Quality Inspection Settings
id: Pengaturan Inspeksi Mutu

source: Quality Inspection Summary
id: Ringkasan Inspeksi Mutu

source: Quality Inspection Template
id: Templat Inspeksi Mutu

source: Quality Inspection Template Name
id: Nama Template Inspeksi Mutu

source: Quality Inspection(s)
id: Inspeksi Mutu

source: Quality Management
id: Manajemen Mutu

source: Quality Manager
id: Manajer Mutu

source: Quality Meeting
id: Rapat Mutu

source: Quality Meeting Agenda
id: Agenda Rapat Mutu

source: Quality Meeting Minutes
id: Risalah Rapat Mutu

source: Quality Procedure
id: Prosedur Mutu

source: Quality Procedure Process
id: Proses Prosedur Mutu

source: Quality Review
id: Tinjauan Mutu

source: Quality Review Objective
id: Tujuan Tinjauan Mutu

source: Quantity
id: Kuantitas

source: Quantity that must be bought or sold per UOM
id: Kuantitas yang harus dibeli atau dijual per Satuan Ukur

source: Quantity & Stock
id: Kuantitas & Stok

source: Quantity (A - B)
id: Kuantitas (A - B)

source: Quantity Difference
id: Selisih Kuantitas

source: Quantity and Amount
id: Kuantitas dan Jumlah

source: Quantity and Description
id: Kuantitas dan Deskripsi

source: Quantity and Rate
id: Kuantitas dan Tarif

source: Quantity and Warehouse
id: Kuantitas dan Gudang

source: Quantity cannot be greater than {0} for Item {1}
id: Kuantitas tidak boleh lebih besar dari {0} untuk Item {1}

source: Quantity in row {0} ({1}) must be same as manufactured quantity {2}
id: Kuantitas di baris {0} ({1}) harus sama dengan jumlah yang diproduksi {2}

source: Quantity is required
id: Kuantitas diperlukan

source: Quantity must be greater than zero, and less or equal to {0}
id: Kuantitas harus lebih besar dari nol, dan lebih kecil atau sama dengan {0}

source: Quantity must not be more than {0}
id: Kuantitas tidak boleh lebih dari {0}

source: Quantity of item obtained after manufacturing / repacking from given quantities of raw materials
id: Kuantitas item yang diperoleh setelah manufaktur / pengemasan ulang dari kuantitas bahan baku yang diberikan

source: Quantity required for Item {0} in row {1}
id: Kuantitas yang dibutuhkan untuk Item {0} di baris {1}

source: Quantity should be greater than 0
id: Kuantitas harus lebih besar dari 0

source: Quantity to Make
id: Kuantitas untuk Membuat

source: Quantity to Manufacture
id: Kuantitas untuk Diproduksi

source: Quantity to Manufacture can not be zero for the operation {0}
id: Kuantitas untuk Diproduksi tidak boleh nol untuk operasi {0}

source: Quantity to Manufacture must be greater than 0.
id: Kuantitas untuk Diproduksi harus lebih besar dari 0.

source: Quantity to Produce
id: Kuantitas untuk Dihasilkan

source: Quantity to Produce should be greater than zero.
id: Kuantitas untuk Dihasilkan harus lebih besar dari nol.

source: Quantity to Scan
id: Kuantitas untuk Dipindai

source: Quart (UK)
id: Kuart (UK)

source: Quart Dry (US)
id: Kuart Kering (AS)

source: Quart Liquid (US)
id: Kuart Cair (AS)

source: Quarter {0} {1}
id: Kuartal {0} {1}

source: Quarterly
id: Triwulanan

source: Query Options
id: Opsi Kueri

source: Query Route String
id: String Rute Kueri

source: Queue Size should be between 5 and 100
id: Ukuran Antrian harus antara 5 dan 100

source: Queued
id: Dalam Antrian

source: Quick Entry
id: Entri Cepat

source: Quick Journal Entry
id: Jurnal Entri Cepat

source: Quick Stock Balance
id: Saldo Stok Cepat

source: Quintal
id: Kuintal

source: Quot Count
id: Jumlah Penawaran

source: Quot/Lead %
id: % Penawaran/Prospek

source: Quotation
id: Penawaran

source: Quotation Amount
id: Jumlah Penawaran

source: Quotation Item
id: Item Penawaran

source: Quotation Lost Reason
id: Alasan Kehilangan Penawaran

source: Quotation Lost Reason Detail
id: Detail Alasan Kehilangan Penawaran

source: Quotation Number
id: Nomor Penawaran

source: Quotation To
id: Penawaran Ke

source: Quotation Trends
id: Tren Penawaran

source: Quotation {0} is cancelled
id: Penawaran {0} dibatalkan

source: Quotation {0} not of type {1}
id: Penawaran {0} bukan jenis {1}

source: Quotations
id: Penawaran

source: Quotations are proposals, bids you have sent to your customers
id: Penawaran adalah proposal, tawaran yang Anda kirim kepada pelanggan

source: Quotations:
id: Penawaran:

source: Quote Status
id: Status Penawaran

source: Quoted Amount
id: Jumlah Penawaran

source: RFQs are not allowed for {0} due to a scorecard standing of {1}
id: RFQ tidak diizinkan untuk {0} karena status kartu skor {1}

source: Raise Material Request When Stock Reaches Re-order Level
id: Buat Permintaan Material Saat Stok Mencapai Level Pemesanan Ulang

source: Raised By
id: Dibuat Oleh

source: Raised By (Email)
id: Dibuat Oleh (Email)

source: Random
id: Acak

source: Range
id: Rentang

source: Rate
id: Tarif

source: Rate & Amount
id: Tarif & Jumlah

source: Rate (Company Currency)
id: Tarif (Mata Uang Perusahaan)

source: Rate Of Materials Based On
id: Tarif Material Berdasarkan

source: Rate Of TDS As Per Certificate
id: Tarif TDS Sesuai Sertifikat

source: Rate Section
id: Bagian Tarif

source: Rate With Margin
id: Tarif Dengan Margin

source: Rate With Margin (Company Currency)
id: Tarif Dengan Margin (Mata Uang Perusahaan)

source: Rate and Amount
id: Tarif dan Jumlah

source: Rate at which Customer Currency is converted to customer's base currency
id: Nilai tukar mata uang Pelanggan dikonversi ke mata uang dasar pelanggan

source: Rate at which Price list currency is converted to company's base currency
id: Nilai tukar mata uang Daftar Harga dikonversi ke mata uang dasar perusahaan

source: Rate at which Price list currency is converted to customer's base currency
id: Nilai tukar mata uang Daftar Harga dikonversi ke mata uang dasar pelanggan

source: Rate at which customer's currency is converted to company's base currency
id: Nilai tukar mata uang pelanggan dikonversi ke mata uang dasar perusahaan

source: Rate at which supplier's currency is converted to company's base currency
id: Nilai tukar mata uang pemasok dikonversi ke mata uang dasar perusahaan

source: Rate at which this tax is applied
id: Tarif pajak ini diterapkan

source: Rate of Depreciation
id: Tingkat Penyusutan

source: Rate of Depreciation (%)
id: Tingkat Penyusutan (%)

source: Rate of Interest (%) Yearly
id: Suku Bunga (% Tahunan)

source: Rate of Stock UOM
id: Tarif Satuan Ukur Stok

source: Rate or Discount
id: Tarif atau Diskon

source: Rate or Discount is required for the price discount.
id: Tarif atau Diskon diperlukan untuk diskon harga.

source: Rates
id: Tarif

source: Rating
id: Peringkat

source: Ratios
id: Rasio

source: Raw Material
id: Bahan Baku

source: Raw Material Code
id: Kode Bahan Baku

source: Raw Material Cost
id: Biaya Bahan Baku

source: Raw Material Cost (Company Currency)
id: Biaya Bahan Baku (Mata Uang Perusahaan)

source: Raw Material Cost Per Qty
id: Biaya Bahan Baku Per Kuantitas

source: Raw Material Item
id: Item Bahan Baku

source: Raw Material Item Code
id: Kode Item Bahan Baku

source: Raw Material Name
id: Nama Bahan Baku

source: Raw Material Value
id: Nilai Bahan Baku

source: Raw Material Warehouse
id: Gudang Bahan Baku

source: Raw Materials
id: Bahan Baku

source: Raw Materials Actions
id: Tindakan Bahan Baku

source: Raw Materials Consumed
id: Bahan Baku yang Digunakan

source: Raw Materials Consumption
id: Konsumsi Bahan Baku

source: Raw Materials Supplied
id: Bahan Baku yang Disediakan

source: Raw Materials Supplied Cost
id: Biaya Bahan Baku yang Disediakan

source: Raw Materials cannot be blank.
id: Bahan Baku tidak boleh kosong.

source: Re-open
id: Buka Kembali

source: Re-order Level
id: Level Pemesanan Ulang

source: Re-order Qty
id: Kuantitas Pemesanan Ulang

source: Reached Root
id: Mencapai Akar

source: Read Only
id: Hanya Baca

source: Reading 1
id: Pembacaan 1

source: Reading 10
id: Pembacaan 10

source: Reading 2
id: Pembacaan 2

source: Reading 3
id: Pembacaan 3

source: Reading 4
id: Pembacaan 4

source: Reading 5
id: Pembacaan 5

source: Reading 6
id: Pembacaan 6

source: Reading 7
id: Pembacaan 7

source: Reading 8
id: Pembacaan 8

source: Reading 9
id: Pembacaan 9

source: Reading Value
id: Nilai Pembacaan

source: Readings
id: Pembacaan

source: Real Estate
id: Properti

source: Reason
id: Alasan

source: Reason For Putting On Hold
id: Alasan Penangguhan

source: Reason for Failure
id: Alasan Kegagalan

source: Reason for Hold
id: Alasan Penangguhan

source: Reason for Leaving
id: Alasan Keluar

source: Reason for hold:
id: Alasan penangguhan:

source: Rebuild Tree
id: Bangun Ulang Pohon

source: Rebuilding BTree for period ...
id: Membangun ulang BTree untuk periode ...

source: Recalculate Bin Qty
id: Hitung Ulang Kuantitas Bin

source: Recalculate Incoming/Outgoing Rate
id: Hitung Ulang Tarif Masuk/Keluar

source: Recalculating Purchase Cost against this Project...
id: Menghitung ulang Biaya Pembelian untuk Proyek ini...

source: Receipt
id: Penerimaan

source: Receipt Document
id: Dokumen Penerimaan

source: Receipt Document Type
id: Jenis Dokumen Penerimaan

source: Receivable
id: Piutang

source: Receivable / Payable Account
id: Akun Piutang / Utang

source: Receivable Account
id: Akun Piutang

source: Receivable/Payable Account
id: Akun Piutang/Utang

source: Receivable/Payable Account: {0} doesn't belong to company {1}
id: Akun Piutang/Utang: {0} bukan milik perusahaan {1}

source: Receivables
id: Piutang

source: Receive
id: Terima

source: Received
id: Diterima

source: Received Amount
id: Jumlah Diterima

source: Received Amount (Company Currency)
id: Jumlah Diterima (Mata Uang Perusahaan)

source: Received Amount After Tax
id: Jumlah Diterima Setelah Pajak

source: Received Amount After Tax (Company Currency)
id: Jumlah Diterima Setelah Pajak (Mata Uang Perusahaan)

source: Received Amount cannot be greater than Paid Amount
id: Jumlah Diterima tidak boleh lebih besar dari Jumlah Dibayar

source: Received From
id: Diterima Dari

source: Received Items To Be Billed
id: Barang Diterima Akan Ditagih

source: Received On
id: Diterima Pada

source: Received Qty
id: Qty Diterima

source: Received Qty Amount
id: Total Kuantitas Diterima

source: Received Qty in Stock UOM
id: Qty Diterima dalam Satuan Stok

source: Received Quantity
id: Kuantitas Diterima

source: Received Stock Entries
id: Entri Stok Diterima

source: Received and Accepted
id: Diterima dan Disetujui

source: Receiver List
id: Daftar Penerima

source: Receiver List is empty. Please create Receiver List
id: Daftar Penerima kosong. Silakan buat Daftar Penerima

source: Receiving
id: Menerima

source: Recent Orders
id: Pesanan Terkini

source: Recent Transactions
id: Transaksi Terkini

source: Recipient
id: Penerima

source: Recipient Message And Payment Details
id: Pesan Penerima Dan Detail Pembayaran

source: Recipients
id: Penerima

source: Reconcile
id: Rekonsiliasi

source: Reconcile All Serial Nos / Batches
id: Rekonsiliasi Semua No Seri / Batch

source: Reconcile Effect On
id: Efek Rekonsiliasi Pada

source: Reconcile Entries
id: Rekonsiliasi Entri

source: Reconcile on Advance Payment Date
id: Rekonsiliasi pada Tanggal Pembayaran di Muka

source: Reconcile the Bank Transaction
id: Rekonsiliasi Transaksi Bank

source: Reconciled
id: Telah Direkonsiliasi

source: Reconciled Entries
id: Entri yang Direkonsiliasi

source: Reconciliation Date
id: Tanggal Rekonsiliasi

source: Reconciliation Error Log
id: Log Kesalahan Rekonsiliasi

source: Reconciliation Logs
id: Log Rekonsiliasi

source: Reconciliation Progress
id: Progres Rekonsiliasi

source: Reconciliation Queue Size
id: Ukuran Antrian Rekonsiliasi

source: Reconciliation Takes Effect On
id: Rekonsiliasi Berlaku Pada

source: Recording HTML
id: HTML Rekaman

source: Recording URL
id: URL Rekaman

source: Records
id: Catatan

source: Recoverable Standard Rated expenses should not be set when Reverse Charge Applicable is Y
id: Biaya Recoverable Standard Rated tidak boleh diatur ketika Reverse Charge Applicable adalah Y

source: Recreate Stock Ledgers
id: Buat Ulang Buku Besar Stok

source: Recurse Every (As Per Transaction UOM)
id: Ulangi Setiap (Sesuai Satuan Ukur Transaksi)

source: Recurse Over Qty cannot be less than 0
id: Kuantitas Pengulangan tidak boleh kurang dari 0

source: Recursive Discounts with Mixed condition is not supported by the system
id: Diskon Rekursif dengan kondisi Campuran tidak didukung oleh sistem

source: Red
id: Merah

source: Redeem Against
id: Tukarkan Dengan

source: Redeem Loyalty Points
id: Tukar Poin Loyalitas

source: Redeemed Points
id: Poin yang Ditukar

source: Redemption
id: Penukaran

source: Redemption Account
id: Akun Penukaran

source: Redemption Cost Center
id: Pusat Biaya Penukaran

source: Redemption Date
id: Tanggal Penukaran

source: Ref Code
id: Kode Ref

source: Ref Date
id: Tgl Ref

source: Reference
id: Referensi

source: Reference #{0} dated {1}
id: Referensi # {0} tanggal {1}

source: Reference Date
id: Tanggal Referensi

source: Reference Date for Early Payment Discount
id: Tanggal Referensi untuk Diskon Pembayaran Lebih Awal

source: Reference Detail
id: Detail Referensi

source: Reference Detail No
id: No Detail Referensi

source: Reference DocType
id: Referensi DocType

source: Reference Doctype
id: Referensi DocType

source: Reference Doctype must be one of {0}
id: Referensi DocType harus salah satu dari {0}

source: Reference Document
id: Dokumen Referensi

source: Reference Document Name
id: Nama Dokumen Referensi

source: Reference Document Type
id: Tipe Dokumen Referensi

source: Reference Due Date
id: Tanggal Jatuh Tempo Referensi

source: Reference Exchange Rate
id: Kurs Referensi

source: Reference Name
id: Nama Referensi

source: Reference No
id: No Referensi

source: Reference No & Reference Date is required for {0}
id: No. Referensi & Tanggal Referensi wajib diisi untuk {0}

source: Reference No and Reference Date is mandatory for Bank transaction
id: No. Referensi dan Tanggal Referensi wajib diisi untuk transaksi Bank

source: Reference No is mandatory if you entered Reference Date
id: No. Referensi wajib diisi jika Anda memasukkan Tanggal Referensi

source: Reference No.
id: No. Referensi

source: Reference Number
id: Nomor Referensi

source: Reference Purchase Receipt
id: Referensi Nota Penerimaan

source: Reference Row
id: Baris Referensi

source: Reference Row #
id: Baris Referensi #

source: Reference Type
id: Tipe Referensi

source: Reference for Reservation
id: Referensi untuk Reservasi

source: Reference number of the invoice from the previous system
id: Nomor referensi faktur dari sistem sebelumnya

source: Reference: {0}, Item Code: {1} and Customer: {2}
id: Referensi: {0}, Kode Item: {1} dan Pelanggan: {2}

source: References
id: Referensi

source: References to Sales Invoices are Incomplete
id: Referensi ke Faktur Penjualan tidak lengkap

source: References to Sales Orders are Incomplete
id: Referensi ke Pesanan Penjualan tidak lengkap

source: References {0} of type {1} had no outstanding amount left before submitting the Payment Entry. Now they have a negative outstanding amount.
id: Referensi {0} tipe {1} tidak memiliki sisa tagihan sebelum Pengiriman Entri Pembayaran. Sekarang memiliki sisa tagihan negatif.

source: Referral Code
id: Kode Referal

source: Referral Sales Partner
id: Mitra Penjualan Referal

source: Refresh
id: Segarkan

source: Refresh Google Sheet
id: Segarkan Google Sheet

source: Refresh Plaid Link
id: Segarkan Tautan Plaid

source: Regards,
id: Salam,

source: Regenerate Stock Closing Entry
id: Buat Ulang Entri Penutupan Stok

source: Registration Details
id: Detail Registrasi

source: Regular
id: Reguler

source: Rejected
id: Ditolak

source: Rejected
id: Ditolak

source: Rejected Qty
id: Qty Ditolak

source: Rejected Quantity
id: Kuantitas Ditolak

source: Rejected Serial No
id: No Seri Ditolak

source: Rejected Serial and Batch Bundle
id: Bundel Serial dan Batch Ditolak

source: Rejected Warehouse
id: Gudang Ditolak
