Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Row {0}: Subcontracted Item is mandatory for the raw material {1}
id: Baris {0}: Item Subkontrak wajib untuk bahan mentah {1}

source: Row {0}: Target Warehouse is mandatory for internal transfers
id: Baris {0}: Gudang Tujuan wajib diisi untuk transfer internal

source: Row {0}: Task {1} does not belong to Project {2}
id: Baris {0}: Tugas {1} bukan milik Proyek {2}

source: Row {0}: The item {1}, quantity must be positive number
id: Baris {0}: Item {1}, kuantitas harus bilangan positif

source: Row {0}: The {3} Account {1} does not belong to the company {2}
id: Baris {0}: Akun {3} {1} bukan milik perusahaan {2}

source: Row {0}: To set {1} periodicity, difference between from and to date must be greater than or equal to {2}
id: Baris {0}: Untuk mengatur periodisitas {1}, selisih antara tanggal mulai dan selesai harus lebih besar dari atau sama dengan {2}

source: Row {0}: UOM Conversion Factor is mandatory
id: Row {0}: Faktor Konversi UOM adalah wajib

source: Row {0}: Workstation or Workstation Type is mandatory for an operation {1}
id: Baris {0}: Stasiun Kerja atau Jenis Stasiun Kerja wajib diisi untuk operasi {1}

source: Row {0}: user has not applied the rule {1} on the item {2}
id: Baris {0}: pengguna belum menerapkan aturan {1} pada item {2}

source: Row {0}: {1} account already applied for Accounting Dimension {2}
id: Baris {0}: Akun {1} sudah diterapkan untuk Dimensi Akuntansi {2}

source: Row {0}: {1} must be greater than 0
id: Baris {0}: {1} harus lebih besar dari 0

source: Row {0}: {1} {2} cannot be same as {3} (Party Account) {4}
id: Baris {0}: {1} {2} tidak boleh sama dengan {3} (Akun Pihak) {4}

source: Row {0}: {1} {2} does not match with {3}
id: Baris {0}: {1} {2} tidak cocok dengan {3}

source: Row {0}: {2} Item {1} does not exist in {2} {3}
id: Baris {0}: Item {2} {1} tidak ada di {2} {3}

source: Row {1}: Quantity ({0}) cannot be a fraction. To allow this, disable '{2}' in UOM {3}.
id: Baris {1}: Kuantitas ({0}) tidak boleh pecahan. Untuk mengizinkan ini, nonaktifkan '{2}' di UOM {3}.

source: Row {idx}: Asset Naming Series is mandatory for the auto creation of assets for item {item_code}.
id: Baris {idx}: Seri Penamaan Aset wajib diisi untuk pembuatan aset otomatis untuk item {item_code}.

source: Row({0}): Outstanding Amount cannot be greater than actual Outstanding Amount {1} in {2}
id: Baris({0}): Jumlah Terutang tidak boleh lebih besar dari Jumlah Terutang aktual {1} di {2}

source: Row({0}): {1} is already discounted in {2}
id: Baris ({0}): {1} sudah didiskon dalam {2}

source: Rows Added in {0}
id: Baris Ditambahkan dalam {0}

source: Rows Removed in {0}
id: Baris Dihapus dalam {0}

source: Rows with Same Account heads will be merged on Ledger
id: Baris dengan kepala Akun yang Sama akan digabungkan di Buku Besar

source: Rows with duplicate due dates in other rows were found: {0}
id: Baris dengan tanggal jatuh tempo ganda di baris lain ditemukan: {0}

source: Rows: {0} have 'Payment Entry' as reference_type. This should not be set manually.
id: Baris: {0} memiliki 'Entri Pembayaran' sebagai jenis_referensi. Ini tidak boleh diatur secara manual.

source: Rows: {0} in {1} section are Invalid. Reference Name should point to a valid Payment Entry or Journal Entry.
id: Baris: {0} di bagian {1} Tidak Valid. Nama Referensi harus menunjuk ke Entri Pembayaran atau Entri Jurnal yang valid.

source: Rule Applied
id: Aturan Diterapkan

source: Rule Description
id: Deskripsi Aturan

source: Run parallel job cards in a workstation
id: Jalankan kartu kerja paralel di stasiun kerja

source: Running
id: Berjalan

source: S.O. No.
id: No. SO

source: SCO Supplied Item
id: Item yang Dipasok SCO

source: SLA Fulfilled On
id: SLA Dipenuhi Pada

source: SLA Fulfilled On Status
id: Status SLA Dipenuhi Pada

source: SLA Paused On
id: SLA Dijeda Pada

source: SLA is on hold since {0}
id: SLA ditahan sejak {0}

source: SLA will be applied if {1} is set as {2}{3}
id: SLA akan diterapkan jika {1} diatur sebagai {2}{3}

source: SLA will be applied on every {0}
id: SLA akan diterapkan pada setiap {0}

source: SMS Center
id: Pusat SMS

source: SMS Log
id: Log SMS

source: SMS Settings
id: Pengaturan SMS

source: SO Qty
id: Jml SO

source: SO Total Qty
id: Total Jml SO

source: STATEMENT OF ACCOUNTS
id: LAPORAN REKENING

source: SWIFT Number
id: Nomor SWIFT

source: SWIFT number
id: Nomor SWIFT

source: Safety Stock
id: Persediaan Pengaman

source: Salary
id: Gaji

source: Salary Currency
id: Mata Uang Gaji

source: Salary Mode
id: Mode Gaji

source: Sales
id: Penjualan

source: Sales Account
id: Akun Penjualan

source: Sales Analytics
id: Analitik Penjualan

source: Sales Contributions and Incentives
id: Kontribusi dan Insentif Penjualan

source: Sales Defaults
id: Default Penjualan

source: Sales Expenses
id: Beban Penjualan

source: Sales Funnel
id: Corong Penjualan

source: Sales Incoming Rate
id: Tarif Masuk Penjualan

source: Sales Invoice
id: Faktur Penjualan

source: Sales Invoice Advance
id: Uang Muka Faktur Penjualan

source: Sales Invoice Item
id: Item Faktur Penjualan

source: Sales Invoice No
id: No Faktur Penjualan

source: Sales Invoice Payment
id: Pembayaran Faktur Penjualan

source: Sales Invoice Reference
id: Referensi Faktur Penjualan

source: Sales Invoice Timesheet
id: Timesheet Faktur Penjualan

source: Sales Invoice Transactions
id: Transaksi Faktur Penjualan

source: Sales Invoice Trends
id: Tren Faktur Penjualan

source: Sales Invoice does not have Payments
id: Faktur Penjualan tidak memiliki Pembayaran

source: Sales Invoice is already consolidated
id: Faktur Penjualan sudah dikonsolidasi

source: Sales Invoice is not created using POS
id: Faktur Penjualan tidak dibuat menggunakan POS

source: Sales Invoice is not submitted
id: Faktur Penjualan belum dikirim

source: Sales Invoice isn't created by user {}
id: Faktur Penjualan tidak dibuat oleh pengguna {}

source: Sales Invoice mode is activated in POS. Please create Sales Invoice instead.
id: Mode Faktur Penjualan diaktifkan di POS. Harap buat Faktur Penjualan sebagai gantinya.

source: Sales Invoice {0} has already been submitted
id: Faktur Penjualan {0} sudah dikirim

source: Sales Invoice {0} must be deleted before cancelling this Sales Order
id: Faktur Penjualan {0} harus dihapus sebelum membatalkan Pesanan Penjualan ini

source: Sales Manager
id: Manajer Penjualan

source: Sales Master Manager
id: Manajer Master Penjualan

source: Sales Monthly History
id: Riwayat Penjualan Bulanan

source: Sales Opportunities by Campaign
id: Peluang Penjualan berdasarkan Kampanye

source: Sales Opportunities by Medium
id: Peluang Penjualan berdasarkan Media

source: Sales Opportunities by Source
id: Peluang Penjualan berdasarkan Sumber

source: Sales Order
id: Pesanan Penjualan

source: Sales Order Analysis
id: Analisis Pesanan Penjualan

source: Sales Order Date
id: Tanggal Pesanan Penjualan

source: Sales Order Item
id: Item Order Penjualan

source: Sales Order Packed Item
id: Item Pesanan Penjualan Dikemas

source: Sales Order Reference
id: Referensi Pesanan Penjualan

source: Sales Order Status
id: Status Pesanan Penjualan

source: Sales Order Trends
id: Tren Pesanan Penjualan

source: Sales Order required for Item {0}
id: Order Penjualan diperlukan untuk Item {0}

source: Sales Order {0} already exists against Customer's Purchase Order {1}. To allow multiple Sales Orders, Enable {2} in {3}
id: Order Penjualan {0} sudah ada untuk Pesanan Pembelian Pelanggan {1}. Untuk mengizinkan beberapa Order Penjualan, aktifkan {2} di {3}

source: Sales Order {0} is not submitted
id: Order Penjualan {0} tidak terkirim

source: Sales Order {0} is not valid
id: Order Penjualan {0} tidak valid

source: Sales Order {0} is {1}
id: Order Penjualan {0} adalah {1}

source: Sales Orders
id: Order Penjualan

source: Sales Orders Required
id: Order Penjualan Diperlukan

source: Sales Orders to Bill
id: Pesanan Penjualan untuk Ditagih

source: Sales Orders to Deliver
id: Pesanan Penjualan untuk Dikirim

source: Sales Partner
id: Mitra Penjualan

source: Sales Partner
id: Mitra Penjualan

source: Sales Partner Commission Summary
id: Ringkasan Komisi Mitra Penjualan

source: Sales Partner Item
id: Item Mitra Penjualan

source: Sales Partner Name
id: Nama Mitra Penjualan

source: Sales Partner Target
id: Target Mitra Penjualan

source: Sales Partner Target Variance Based On Item Group
id: Varian Target Mitra Penjualan Berdasarkan Grup Item

source: Sales Partner Target Variance based on Item Group
id: Varian Target Mitra Penjualan berdasarkan Grup Item

source: Sales Partner Transaction Summary
id: Ringkasan Transaksi Mitra Penjualan

source: Sales Partner Type
id: Jenis Mitra Penjualan

source: Sales Partners Commission
id: Komisi Mitra Penjualan

source: Sales Payment Summary
id: Ringkasan Pembayaran Penjualan

source: Sales Person
id: Tenaga Penjual

source: Sales Person <b>{0}</b> is disabled.
id: Tenaga Penjual <b>{0}</b> dinonaktifkan.

source: Sales Person Commission Summary
id: Ringkasan Komisi Tenaga Penjual

source: Sales Person Name
id: Nama Tenaga Penjual

source: Sales Person Target Variance Based On Item Group
id: Varian Target Tenaga Penjual Berdasarkan Grup Item

source: Sales Person Targets
id: Target Tenaga Penjual

source: Sales Person-wise Transaction Summary
id: Ringkasan Transaksi Berdasarkan Tenaga Penjual

source: Sales Pipeline
id: Pipeline Penjualan

source: Sales Pipeline Analytics
id: Analitik Pipeline Penjualan

source: Sales Pipeline by Stage
id: Pipeline Penjualan berdasarkan Tahap

source: Sales Price List
id: Daftar Harga Jual

source: Sales Register
id: Daftar Penjualan

source: Sales Representative
id: Perwakilan Penjualan

source: Sales Return
id: Retur Penjualan

source: Sales Stage
id: Tahap Penjualan

source: Sales Summary
id: Ringkasan Penjualan

source: Sales Tax Template
id: Templat Pajak Penjualan

source: Sales Taxes and Charges
id: Pajak dan Biaya Penjualan

source: Sales Taxes and Charges Template
id: Templat Pajak dan Biaya Penjualan

source: Sales Team
id: Tim Penjualan

source: Sales Update Frequency in Company and Project
id: Frekuensi Pembaruan Penjualan di Perusahaan dan Proyek

source: Sales User
id: Pengguna Penjualan

source: Sales Value
id: Nilai Penjualan

source: Sales and Returns
id: Penjualan dan Pengembalian

source: Sales orders are not available for production
id: Pesanan penjualan tidak tersedia untuk produksi

source: Salutation
id: Sapaan

source: Salvage Value
id: Nilai Sisa

source: Salvage Value Percentage
id: Persentase Nilai Sisa

source: Same Company is entered more than once
id: Perusahaan yang sama dimasukkan lebih dari sekali

source: Same Item
id: Item Sama

source: Same item and warehouse combination already entered.
id: Kombinasi item dan gudang yang sama sudah dimasukkan.

source: Same item cannot be entered multiple times.
id: Item yang sama tidak dapat dimasukkan beberapa kali.

source: Same supplier has been entered multiple times
id: Pemasok yang sama telah dimasukkan beberapa kali

source: Sample Quantity
id: Kuantitas Sampel

source: Sample Retention Warehouse
id: Gudang Penyimpanan Sampel

source: Sample Size
id: Ukuran Sampel

source: Sample quantity {0} cannot be more than received quantity {1}
id: Jumlah sampel {0} tidak boleh melebihi jumlah yang diterima {1}.

source: Sanctioned
id: Disetujui

source: Saturday
id: Sabtu

source: Save
id: Simpan

source: Save as Draft
id: Simpan sebagai draf

source: Savings
id: Penghematan

source: Scan Barcode
id: Pindai Kode Batang

source: Scan Batch No
id: Pindai No. Batch

source: Scan Job Card Qrcode
id: Pindai Kode QR Kartu Kerja

source: Scan Mode
id: Mode Pindai

source: Scan Serial No
id: Pindai No. Seri

source: Scan barcode for item {0}
id: Pindai barcode untuk item {0}

source: Scan mode enabled, existing quantity will not be fetched.
id: Mode pindai aktif, kuantitas yang ada tidak akan diambil.

source: Scanned Cheque
id: Cek Terpindai

source: Scanned Quantity
id: Kuantitas Terpindai

source: Schedule
id: Jadwal

source: Schedule Date
id: Tanggal Jadwal

source: Scheduled
id: Dijadwalkan

source: Scheduled Date
id: Tanggal Dijadwalkan

source: Scheduled Time
id: Waktu Dijadwalkan

source: Scheduled Time Logs
id: Log Waktu Dijadwalkan

source: Scheduler Inactive
id: Penjadwal Tidak Aktif

source: Scheduler is Inactive. Can't trigger job now.
id: Penjadwal Tidak Aktif. Tidak dapat memicu tugas sekarang.

source: Scheduler is Inactive. Can't trigger jobs now.
id: Penjadwal Tidak Aktif. Tidak dapat memicu beberapa tugas sekarang.

source: Scheduler is inactive. Cannot enqueue job.
id: Penjadwal tidak aktif. Tidak dapat mengantrekan tugas.

source: Scheduler is inactive. Cannot import data.
id: Penjadwal tidak aktif. Tidak dapat mengimpor data.

source: Scheduler is inactive. Cannot merge accounts.
id: Penjadwal tidak aktif. Tidak dapat menggabungkan akun.

source: Schedules
id: Jadwal

source: Scheduling
id: Penjadwalan

source: Scheduling...
id: Menjadwalkan...

source: School/University
id: Sekolah/Universitas

source: Score
id: Skor

source: Scorecard Actions
id: Tindakan Kartu Skor

source: Scorecard variables can be used, as well as: {total_score} (the total score from that period), {period_number} (the number of periods to present day)
id: Variabel kartu skor dapat digunakan, serta: {total_score} (skor total dari periode tersebut), {period_number} (jumlah periode hingga hari ini)

source: Scorecards
id: Kartu Skor

source: Scoring Criteria
id: Kriteria Penilaian

source: Scoring Setup
id: Pengaturan Penilaian

source: Scoring Standings
id: Peringkat Penilaian

source: Scrap & Process Loss
id: Sisa & Kehilangan Proses

source: Scrap Asset
id: Buang Aset

source: Scrap Cost Per Qty
id: Biaya Sisa Per Kuantitas

source: Scrap Item Code
id: Kode Item Sisa

source: Scrap Item Name
id: Nama Item Sisa

source: Scrap Items
id: Item Sisa

source: Scrap Material Cost
id: Biaya Material Sisa

source: Scrap Material Cost(Company Currency)
id: Biaya Material Sisa (Mata Uang Perusahaan)

source: Scrap Warehouse
id: Gudang Sisa

source: Scrap date cannot be before purchase date
id: Tanggal pembuangan tidak boleh sebelum tanggal pembelian

source: Scrapped
id: Dibuang

source: Search
id: Cari

source: Search APIs
id: API Pencarian

source: Search Sub Assemblies
id: Cari Sub Rakitan

source: Search Term Param Name
id: Nama Parameter Istilah Pencarian

source: Search by customer name, phone, email.
id: Cari berdasarkan nama pelanggan, telepon, email.

source: Search by invoice id or customer name
id: Cari berdasarkan ID faktur atau nama pelanggan

source: Search by item code, serial number or barcode
id: Cari berdasarkan kode item, nomor seri, atau kode batang

source: Second
id: Detik

source: Second Email
id: Email Kedua

source: Secondary Party
id: Pihak Sekunder

source: Secondary Role
id: Peran Sekunder

source: Secretary
id: Sekretaris

source: Section
id: Bagian

source: Section Code
id: Kode Bagian

source: Secured Loans
id: Pinjaman Terjamin

source: Securities & Commodity Exchanges
id: Bursa Efek & Komoditas

source: Securities and Deposits
id: Sekuritas dan Deposit

source: See All Articles
id: Lihat Semua Artikel

source: See all open tickets
id: Lihat semua tiket terbuka

source: Segregate Serial / Batch Bundle
id: Pisahkan Bundel Serial / Batch

source: Select
id: Pilih

source: Select Accounting Dimension.
id: Pilih Dimensi Akuntansi.

source: Select Alternate Item
id: Pilih Item Alternatif

source: Select Alternative Items for Sales Order
id: Pilih Item Alternatif untuk Pesanan Penjualan

source: Select Attribute Values
id: Pilih Nilai Atribut

source: Select BOM
id: Pilih BOM

source: Select BOM and Qty for Production
id: Pilih BOM dan Kuantitas untuk Produksi

source: Select BOM, Qty and For Warehouse
id: Pilih BOM, Kuantitas dan Untuk Gudang

source: Select Batch No
id: Pilih No. Batch

source: Select Billing Address
id: Pilih Alamat Penagihan

source: Select Brand...
id: Pilih Merek...

source: Select Columns and Filters
id: Pilih Kolom dan Filter

source: Select Company
id: Pilih Perusahaan

source: Select Corrective Operation
id: Pilih Operasi Perbaikan

source: Select Customers By
id: Pilih Pelanggan Berdasarkan

source: Select Date of Birth. This will validate Employees age and prevent hiring of under-age staff.
id: Pilih Tanggal Lahir. Ini akan memvalidasi usia Karyawan dan mencegah perekrutan staf di bawah umur.

source: Select Date of joining. It will have impact on the first salary calculation, Leave allocation on pro-rata bases.
id: Pilih Tanggal Bergabung. Ini akan berdampak pada perhitungan gaji pertama, alokasi Cuti secara pro-rata.

source: Select Default Supplier
id: Pilih Pemasok Default

source: Select Difference Account
id: Pilih Akun Selisih

source: Select Dimension
id: Pilih Dimensi

source: Select Dispatch Address
id: Pilih Alamat Pengiriman

source: Select DocType
id: Pilih Tipe Dokumen

source: Select Employees
id: Pilih Karyawan

source: Select Finished Good
id: Pilih Barang Jadi

source: Select Items
id: Pilih Item

source: Select Items based on Delivery Date
id: Pilih Item berdasarkan Tanggal Pengiriman

source: Select Items for Quality Inspection
id: Pilih Item untuk Inspeksi Kualitas

source: Select Items to Manufacture
id: Pilih Item untuk Diproduksi

source: Select Items up to Delivery Date
id: Pilih Item hingga Tanggal Pengiriman

source: Select Job Worker Address
id: Pilih Alamat Pekerja Kontrak

source: Select Loyalty Program
id: Pilih Program Loyalitas

source: Select Possible Supplier
id: Pilih Kemungkinan Pemasok

source: Select Quantity
id: Pilih Kuantitas

source: Select Serial No
id: Pilih No. Seri

source: Select Serial and Batch
id: Pilih Seri dan Batch

source: Select Shipping Address
id: Pilih Alamat Pengiriman

source: Select Supplier Address
id: Pilih Alamat Pemasok

source: Select Target Warehouse
id: Pilih Gudang Tujuan

source: Select Time
id: Pilih Waktu

source: Select View
id: Pilih Tampilan

source: Select Vouchers to Match
id: Pilih Voucher untuk Dicocokkan

source: Select Warehouse...
id: Pilih Gudang...

source: Select Warehouses to get Stock for Materials Planning
id: Pilih Gudang untuk mendapatkan Stok untuk Perencanaan Material

source: Select a Company
id: Pilih Perusahaan

source: Select a Company this Employee belongs to.
id: Pilih Perusahaan tempat Karyawan ini bekerja.

source: Select a Customer
id: Pilih Pelanggan

source: Select a Default Priority.
id: Pilih Prioritas Default.

source: Select a Supplier
id: Pilih Pemasok

source: Select a Supplier from the Default Suppliers of the items below. On selection, a Purchase Order will be made against items belonging to the selected Supplier only.
id: Pilih Pemasok dari Pemasok Default item di bawah ini. Saat dipilih, Pesanan Pembelian akan dibuat untuk item milik Pemasok yang dipilih saja.

source: Select a company
id: Pilih perusahaan

source: Select an Item Group.
id: Pilih Grup Item.

source: Select an account to print in account currency
id: Pilih akun untuk dicetak dalam mata uang akun

source: Select an invoice to load summary data
id: Pilih faktur untuk memuat data ringkasan

source: Select an item from each set to be used in the Sales Order.
id: Pilih satu item dari setiap set untuk digunakan dalam Pesanan Penjualan.

source: Select at least one value from each of the attributes.
id: Pilih setidaknya satu nilai dari setiap atribut.

source: Select company first
id: Pilih perusahaan terlebih dahulu

source: Select company name first.
id: Pilih nama perusahaan terlebih dahulu.

source: Select finance book for the item {0} at row {1}
id: Pilih buku keuangan untuk item {0} pada baris {1}

source: Select item group
id: Pilih grup item

source: Select template item
id: Pilih item templat

source: Select the Bank Account to reconcile.
id: Pilih Akun Bank untuk direkonsiliasi.

source: Select the Default Workstation where the Operation will be performed. This will be fetched in BOMs and Work Orders.
id: Pilih Workstation Default tempat Operasi akan dilakukan. Ini akan diambil di BOM dan Perintah Kerja.

source: Select the Item to be manufactured.
id: Pilih Item yang akan diproduksi.

source: Select the Item to be manufactured. The Item name, UoM, Company, and Currency will be fetched automatically.
id: Pilih Item yang akan diproduksi. Nama Item, Satuan Ukur, Perusahaan, dan Mata Uang akan diambil secara otomatis.

source: Select the Warehouse
id: Pilih Gudang

source: Select the customer or supplier.
id: Pilih pelanggan atau pemasok.

source: Select the date
id: Pilih tanggal

source: Select the date and your timezone
id: Pilih tanggal dan zona waktu Anda

source: Select the raw materials (Items) required to manufacture the Item
id: Pilih bahan baku (Item) yang diperlukan untuk memproduksi Item

source: Select variant item code for the template item {0}
id: Pilih kode item varian untuk item templat {0}

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>. A Production Plan can also be created manually where you can select the Items to manufacture.
id: Pilih apakah akan mengambil item dari Pesanan Penjualan atau Permintaan Material. Untuk saat ini pilih <b>Pesanan Penjualan</b>. Rencana Produksi juga dapat dibuat secara manual di mana Anda dapat memilih Item yang akan diproduksi.

source: Select your weekly off day
id: Pilih hari libur mingguan Anda

source: Select, to make the customer searchable with these fields
id: Pilih, untuk membuat pelanggan dapat dicari dengan bidang ini

source: Selected POS Opening Entry should be open.
id: Entri Pembukaan POS yang dipilih harus terbuka.

source: Selected Price List should have buying and selling fields checked.
id: Daftar Harga yang Dipilih harus memiliki kolom beli dan jual yang dicentang.

source: Selected Serial and Batch Bundle entries have been removed.
id: Entri Bundel Serial dan Batch yang dipilih telah dihapus.

source: Selected Vouchers
id: Voucher Terpilih

source: Selected date is
id: Tanggal yang dipilih adalah

source: Selected document must be in submitted state
id: Dokumen yang dipilih harus dalam status terkirim

source: Self delivery
id: Pengiriman sendiri

source: Sell
id: Jual

source: Sell Asset
id: Jual Aset

source: Selling
id: Penjualan

source: Selling Amount
id: Jumlah Penjualan

source: Selling Price List
id: Daftar Harga Jual

source: Selling Rate
id: Harga Jual

source: Selling Settings
id: Pengaturan Penjualan

source: Selling must be checked, if Applicable For is selected as {0}
id: Penjualan harus dicentang, jika Berlaku Untuk dipilih sebagai {0}

source: Semi Finished Good / Finished Good
id: Barang Setengah Jadi / Barang Jadi

source: Semi Finished Goods / Finished Goods
id: Barang Setengah Jadi / Barang Jadi

source: Send
id: Kirim

source: Send After (days)
id: Kirim Setelah (hari)

source: Send Attached Files
id: Kirim File Terlampir

source: Send Document Print
id: Kirim Cetak Dokumen

source: Send Email
id: Kirim Email

source: Send Emails
id: Kirim Email

source: Send Emails to Suppliers
id: Kirim Email ke Pemasok

source: Send Now
id: Kirim Sekarang

source: Send SMS
id: Kirim SMS

source: Send To
id: Kirim Ke

source: Send To Primary Contact
id: Kirim Ke Kontak Utama

source: Send regular summary reports via Email.
id: Kirim laporan ringkasan reguler melalui Email.

source: Send to Subcontractor
id: Kirim ke Subkontraktor

source: Send with Attachment
id: Kirim dengan Lampiran

source: Sender
id: Pengirim

source: Sending
id: Mengirim

source: Sending...
id: Mengirim...

source: Sent
id: Terkirim

source: Sequence ID
id: ID Urutan

source: Sequence Id
id: Id Urutan

source: Sequential
id: Berurutan

source: Serial & Batch Item
id: Item Serial & Batch

source: Serial & Batch Item Settings
id: Pengaturan Item Serial & Batch

source: Serial / Batch Bundle
id: Bundel Serial / Batch
