Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Serial / Batch Bundle Missing
id: Bundel Serial / Batch Hilang

source: Serial / Batch No
id: No. Serial / Batch

source: Serial / Batch Nos
id: No. Serial / Batch

source: Serial No
id: No. Serial

source: Serial No (In/Out)
id: No. Serial (Masuk/Keluar)

source: Serial No / Batch
id: No. Serial / Batch

source: Serial No Count
id: Jumlah No. Serial

source: Serial No Ledger
id: Buku Besar No. Serial

source: Serial No Range
id: Rentang No. Serial

source: Serial No Reserved
id: No. Serial Dipesan

source: Serial No Service Contract Expiry
id: Kadaluwarsa Kontrak Layanan No. Serial

source: Serial No Status
id: Status No. Serial

source: Serial No Warranty Expiry
id: Kadaluwarsa Garansi No. Serial

source: Serial No and Batch
id: No. Serial dan Batch

source: Serial No and Batch Selector cannot be use when Use Serial / Batch Fields is enabled.
id: Pemilih No. Serial dan Batch tidak dapat digunakan saat Gunakan Bidang Serial / Batch diaktifkan.

source: Serial No is mandatory
id: No. Serial wajib diisi

source: Serial No is mandatory for Item {0}
id: No. Serial wajib diisi untuk Item {0}

source: Serial No {0} already exists
id: No. Serial {0} sudah ada

source: Serial No {0} already scanned
id: No. Seri {0} sudah dipindai

source: Serial No {0} does not belong to Delivery Note {1}
id: No. Seri {0} bukan milik Surat Jalan {1}

source: Serial No {0} does not belong to Item {1}
id: No. Seri {0} bukan milik Barang {1}

source: Serial No {0} does not exist
id: No. Seri {0} tidak ada

source: Serial No {0} does not exists
id: No. Seri {0} tidak ada

source: Serial No {0} is already added
id: No. Seri {0} sudah ditambahkan

source: Serial No {0} is not present in the {1} {2}, hence you can't return it against the {1} {2}
id: No. Seri {0} tidak ada di {1} {2}, oleh karena itu Anda tidak dapat mengembalikannya terhadap {1} {2}

source: Serial No {0} is under maintenance contract upto {1}
id: No. Seri {0} dalam kontrak pemeliharaan hingga {1}

source: Serial No {0} is under warranty upto {1}
id: No. Seri {0} dalam garansi hingga {1}

source: Serial No {0} not found
id: No. Seri {0} tidak ditemukan

source: Serial No: {0} has already been transacted into another POS Invoice.
id: No. Seri: {0} sudah ditransaksikan ke Faktur POS lain.

source: Serial Nos
id: No. Seri

source: Serial Nos / Batch Nos
id: No. Seri / No. Batch

source: Serial Nos and Batches
id: No. Seri dan Batch

source: Serial Nos are created successfully
id: No. Seri berhasil dibuat

source: Serial Nos are reserved in Stock Reservation Entries, you need to unreserve them before proceeding.
id: No. Seri sudah dipesan dalam Entri Reservasi Stok, Anda perlu membatalkan pemesanan sebelum melanjutkan.

source: Serial Number Series
id: Seri Nomor Serial

source: Serial and Batch
id: Serial dan Batch

source: Serial and Batch Bundle
id: Bundel Serial dan Batch

source: Serial and Batch Bundle created
id: Bundel Serial dan Batch berhasil dibuat

source: Serial and Batch Bundle updated
id: Bundel Serial dan Batch berhasil diperbarui

source: Serial and Batch Bundle {0} is already used in {1} {2}.
id: Bundel Serial dan Batch {0} sudah digunakan di {1} {2}.

source: Serial and Batch Details
id: Detail Serial dan Batch

source: Serial and Batch Entry
id: Entri Serial dan Batch

source: Serial and Batch No
id: No. Serial dan Batch

source: Serial and Batch Nos
id: No. Serial dan Batch

source: Serial and Batch Nos will be auto-reserved based on <b>Pick Serial / Batch Based On</b>
id: No. Serial dan Batch akan direservasi otomatis berdasarkan <b>Pilih Serial / Batch Berdasarkan</b>

source: Serial and Batch Reservation
id: Reservasi Serial dan Batch

source: Serial and Batch Summary
id: Ringkasan Serial dan Batch

source: Serial number {0} entered more than once
id: Nomor seri {0} dimasukkan lebih dari sekali

source: Serial numbers unavailable for Item {0} under warehouse {1}. Please try changing warehouse.
id: Nomor seri tidak tersedia untuk Item {0} di gudang {1}. Silakan coba ganti gudang.

source: Series
id: Seri

source: Series for Asset Depreciation Entry (Journal Entry)
id: Seri untuk Entri Penyusutan Aset (Entri Jurnal)

source: Series is mandatory
id: Seri wajib diisi

source: Service
id: Jasa

source: Service Address
id: Alamat Layanan

source: Service Cost Per Qty
id: Biaya Layanan Per Kuantitas

source: Service Day
id: Hari Layanan

source: Service End Date
id: Tanggal Akhir Layanan

source: Service Expense Total Amount
id: Jumlah Total Biaya Layanan

source: Service Expenses
id: Biaya Layanan

source: Service Item
id: Item Layanan

source: Service Item Qty
id: Kuantitas Item Layanan

source: Service Item Qty / Finished Good Qty
id: Kuantitas Item Layanan / Kuantitas Barang Jadi

source: Service Item UOM
id: Satuan Item Layanan

source: Service Item {0} is disabled.
id: Item Jasa {0} dinonaktifkan.

source: Service Item {0} must be a non-stock item.
id: Item Jasa {0} harus merupakan item non-stok.

source: Service Items
id: Item Layanan

source: Service Level Agreement
id: Perjanjian Tingkat Layanan

source: Service Level Agreement Creation
id: Pembuatan Perjanjian Tingkat Layanan

source: Service Level Agreement Details
id: Detail Perjanjian Tingkat Layanan

source: Service Level Agreement Status
id: Status Perjanjian Tingkat Layanan

source: Service Level Agreement for {0} {1} already exists.
id: Perjanjian Tingkat Layanan untuk {0} {1} sudah ada.

source: Service Level Agreement has been changed to {0}.
id: Perjanjian Tingkat Layanan telah diubah menjadi {0}.

source: Service Level Agreement was reset.
id: Perjanjian Tingkat Layanan telah diatur ulang.

source: Service Level Agreements
id: Perjanjian Tingkat Layanan

source: Service Level Name
id: Nama Tingkat Layanan

source: Service Level Priority
id: Prioritas Tingkat Layanan

source: Service Provider
id: Penyedia Layanan

source: Service Received But Not Billed
id: Layanan Diterima Tetapi Belum Ditagih

source: Service Start Date
id: Tanggal Mulai Layanan

source: Service Stop Date
id: Tanggal Berhenti Layanan

source: Service Stop Date cannot be after Service End Date
id: Tanggal Berhenti Layanan tidak boleh setelah Tanggal Akhir Layanan

source: Service Stop Date cannot be before Service Start Date
id: Tanggal Berhenti Layanan tidak boleh sebelum Tanggal Mulai Layanan

source: Service item not present in Purchase Invoice {0}
id: Item layanan tidak ada di Faktur Pembelian {0}

source: Services
id: Jasa

source: Set Accepted Warehouse
id: Atur Gudang Penerimaan

source: Set Advances and Allocate (FIFO)
id: Atur Uang Muka dan Alokasikan (FIFO)

source: Set Basic Rate Manually
id: Atur Tarif Dasar Secara Manual

source: Set Default Supplier
id: Atur Pemasok Default

source: Set Finished Good Quantity
id: Atur Kuantitas Barang Jadi

source: Set From Warehouse
id: Atur Dari Gudang

source: Set Grand Total to Default Payment Method
id: Atur Total Keseluruhan ke Metode Pembayaran Default

source: Set Item Group-wise budgets on this Territory. You can also include seasonality by setting the Distribution.
id: Atur anggaran berdasarkan Grup Item di Wilayah ini. Anda juga dapat menyertakan musiman dengan mengatur Distribusi.

source: Set Landed Cost Based on Purchase Invoice Rate
id: Atur Biaya Pendaratan Berdasarkan Tarif Faktur Pembelian

source: Set Loyalty Program
id: Atur Program Loyalitas

source: Set New Release Date
id: Atur Tanggal Rilis Baru

source: Set Operating Cost / Scrap Items From Sub-assemblies
id: Atur Biaya Operasi / Item Sisa Dari Sub-rakitan

source: Set Operating Cost Based On BOM Quantity
id: Atur Biaya Operasi Berdasarkan Kuantitas BOM

source: Set Parent Row No in Items Table
id: Atur No. Baris Induk di Tabel Item

source: Set Posting Date
id: Atur Tanggal Posting

source: Set Process Loss Item Quantity
id: Atur Kuantitas Item Kehilangan Proses

source: Set Project Status
id: Atur Status Proyek

source: Set Project and all Tasks to status {0}?
id: Tetapkan Proyek dan semua Tugas ke status {0}?

source: Set Quantity
id: Atur Kuantitas

source: Set Reserve Warehouse
id: Atur Gudang Cadangan

source: Set Response Time for Priority {0} in row {1}.
id: Atur Waktu Respons untuk Prioritas {0} di baris {1}.

source: Set Serial and Batch Bundle Naming Based on Naming Series
id: Atur Penamaan Bundel Serial dan Batch Berdasarkan Seri Penamaan

source: Set Source Warehouse
id: Atur Gudang Sumber

source: Set Target Warehouse
id: Atur Gudang Tujuan

source: Set Valuation Rate Based on Source Warehouse
id: Atur Tarif Penilaian Berdasarkan Gudang Sumber

source: Set Valuation Rate for Rejected Materials
id: Atur Tarif Penilaian untuk Material yang Ditolak

source: Set Warehouse
id: Atur Gudang

source: Set as Closed
id: Tetapkan sebagai Ditutup

source: Set as Completed
id: Setel sebagai Selesai

source: Set as Lost
id: Setel sebagai Kalah

source: Set as Open
id: Setel sebagai Terbuka

source: Set by Item Tax Template
id: Diatur oleh Templat Pajak Item

source: Set default inventory account for perpetual inventory
id: Tetapkan akun inventaris default untuk persediaan perpetual

source: Set default {0} account for non stock items
id: Atur akun {0} default untuk barang non-stok

source: Set fieldname from which you want to fetch the data from the parent form.
id: Atur nama bidang dari mana Anda ingin mengambil data dari formulir induk.

source: Set quantity of process loss item:
id: Atur kuantitas item kerugian proses:

source: Set rate of sub-assembly item based on BOM
id: Atur tarif item sub-rakitan berdasarkan BOM

source: Set targets Item Group-wise for this Sales Person.
id: Atur target berdasarkan Grup Item untuk Tenaga Penjual ini.

source: Set the Planned Start Date (an Estimated Date at which you want the Production to begin)
id: Atur Tanggal Mulai yang Direncanakan (Perkiraan Tanggal Produksi akan dimulai)

source: Set the status manually.
id: Atur status secara manual.

source: Set this if the customer is a Public Administration company.
id: Tetapkan ini jika pelanggan adalah perusahaan Administrasi Publik.

source: Set {0} in asset category {1} for company {2}
id: Atur {0} dalam kategori aset {1} untuk perusahaan {2}

source: Set {0} in asset category {1} or company {2}
id: Setel {0} dalam kategori aset {1} atau perusahaan {2}

source: Set {0} in company {1}
id: Setel {0} di perusahaan {1}

source: Sets 'Accepted Warehouse' in each row of the Items table.
id: Mengatur 'Gudang Penerimaan' di setiap baris tabel Item.

source: Sets 'Rejected Warehouse' in each row of the Items table.
id: Mengatur 'Gudang Penolakan' di setiap baris tabel Item.

source: Sets 'Reserve Warehouse' in each row of the Supplied Items table.
id: Mengatur 'Gudang Cadangan' di setiap baris tabel Item yang Disediakan.

source: Sets 'Source Warehouse' in each row of the items table.
id: Mengatur 'Gudang Sumber' di setiap baris tabel item.

source: Sets 'Target Warehouse' in each row of the items table.
id: Mengatur 'Gudang Tujuan' di setiap baris tabel item.

source: Sets 'Warehouse' in each row of the Items table.
id: Mengatur 'Gudang' di setiap baris tabel Item.

source: Setting Account Type helps in selecting this Account in transactions.
id: Mengatur Jenis Akun membantu dalam memilih Akun ini dalam transaksi.

source: Setting Events to {0}, since the Employee attached to the below Sales Persons does not have a User ID{1}
id: Mengatur Acara ke {0}, karena Karyawan yang terlampir pada Tenaga Penjual di bawah ini tidak memiliki ID Pengguna{1}

source: Setting Item Locations...
id: Mengatur Lokasi Item...

source: Setting defaults
id: Pengaturan default

source: Setting the account as a Company Account is necessary for Bank Reconciliation
id: Mengatur akun sebagai Akun Perusahaan diperlukan untuk Rekonsiliasi Bank

source: Setting up company
id: Menyiapkan perusahaan

source: Setting {} is required
id: Pengaturan {} diperlukan

source: Settings
id: Pengaturan

source: Settings for Selling Module
id: Pengaturan untuk Modul Penjualan

source: Settled
id: Diselesaikan

source: Setup
id: Pengaturan

source: Setup your organization
id: Siapkan organisasi Anda

source: Share Balance
id: Saldo Saham

source: Share Ledger
id: Buku Besar Saham

source: Share Management
id: Manajemen Saham

source: Share Transfer
id: Transfer Saham

source: Share Type
id: Jenis Saham

source: Shareholder
id: Pemegang Saham

source: Shelf Life In Days
id: Masa Simpan Dalam Hari

source: Shelf Life in Days
id: Masa Simpan dalam Hari

source: Shift Factor
id: Faktor Shift

source: Shift Name
id: Nama Shift

source: Shipment
id: Pengiriman

source: Shipment Amount
id: Jumlah Pengiriman

source: Shipment Delivery Note
id: Catatan Pengiriman Barang

source: Shipment ID
id: ID Pengiriman

source: Shipment Information
id: Informasi Pengiriman

source: Shipment Parcel
id: Paket Pengiriman

source: Shipment Parcel Template
id: Templat Paket Pengiriman

source: Shipment Type
id: Jenis Pengiriman

source: Shipment details
id: Detail pengiriman

source: Shipments
id: Pengiriman

source: Shipping Account
id: Akun Pengiriman

source: Shipping Address
id: Alamat Pengiriman

source: Shipping Address Details
id: Detail Alamat Pengiriman

source: Shipping Address Name
id: Nama Alamat Pengiriman

source: Shipping Address Template
id: Templat Alamat Pengiriman

source: Shipping Address does not belong to the {0}
id: Alamat Pengiriman bukan milik {0}

source: Shipping Address does not have country, which is required for this Shipping Rule
id: Alamat Pengiriman tidak memiliki negara, yang diperlukan untuk Aturan Pengiriman ini

source: Shipping Amount
id: Jumlah Pengiriman

source: Shipping City
id: Kota Pengiriman

source: Shipping Country
id: Negara Pengiriman

source: Shipping County
id: Kabupaten Pengiriman

source: Shipping Rule
id: Aturan Pengiriman

source: Shipping Rule Condition
id: Kondisi Aturan Pengiriman

source: Shipping Rule Conditions
id: Kondisi Aturan Pengiriman

source: Shipping Rule Country
id: Aturan Pengiriman Negara

source: Shipping Rule Label
id: Label Aturan Pengiriman

source: Shipping Rule Type
id: Jenis Aturan Pengiriman

source: Shipping State
id: Provinsi Pengiriman

source: Shipping Zipcode
id: Kode Pos Pengiriman

source: Shipping rule not applicable for country {0} in Shipping Address
id: Aturan pengiriman tidak berlaku untuk negara {0} di Alamat Pengiriman

source: Shipping rule only applicable for Buying
id: Aturan pengiriman hanya berlaku untuk Pembelian

source: Shipping rule only applicable for Selling
id: Aturan pengiriman hanya berlaku untuk Penjualan

source: Shopping Cart
id: Keranjang Belanja

source: Short Name
id: Nama Pendek

source: Short Term Loan Account
id: Akun Pinjaman Jangka Pendek

source: Short biography for website and other publications.
id: Biografi singkat untuk situs web dan publikasi lainnya.

source: Shortage Qty
id: Jumlah Kekurangan

source: Show Aggregate Value from Subsidiary Companies
id: Tampilkan Nilai Agregat dari Perusahaan Anak

source: Show Balances in Chart Of Accounts
id: Tampilkan Saldo di Bagan Akun

source: Show Barcode Field in Stock Transactions
id: Tampilkan Bidang Barcode dalam Transaksi Stok

source: Show Cancelled Entries
id: Tampilkan Entri yang Dibatalkan

source: Show Completed
id: Tampilkan Selesai

source: Show Cumulative Amount
id: Tampilkan Jumlah Kumulatif

source: Show Dimension Wise Stock
id: Tampilkan Stok Berdasarkan Dimensi

source: Show Disabled Warehouses
id: Tampilkan Gudang Dinonaktifkan

source: Show Failed Logs
id: Tampilkan Log Gagal

source: Show Future Payments
id: Tampilkan Pembayaran Mendatang

source: Show GL Balance
id: Tampilkan Saldo GL

source: Show In Website
id: Tampilkan di Situs Web

source: Show Inclusive Tax in Print
id: Tampilkan Pajak Inklusif dalam Cetakan

source: Show Item Name
id: Tampilkan Nama Item

source: Show Items
id: Tampilkan Item

source: Show Latest Forum Posts
id: Tampilkan Postingan Forum Terbaru

source: Show Ledger View
id: Tampilkan Tampilan Ledger

source: Show Linked Delivery Notes
id: Tampilkan Catatan Pengiriman Tertaut

source: Show Net Values in Party Account
id: Tampilkan Nilai Bersih di Akun Pihak

source: Show Open
id: Tampilkan Terbuka

source: Show Opening Entries
id: Tampilkan Entri Pembukaan

source: Show Operations
id: Tampilkan Operasi

source: Show Pay Button in Purchase Order Portal
id: Tampilkan Tombol Bayar di Portal Pesanan Pembelian

source: Show Payment Details
id: Tampilkan Rincian Pembayaran

source: Show Payment Schedule in Print
id: Tampilkan Jadwal Pembayaran dalam Cetakan

source: Show Preview
id: Tampilkan Pratinjau

source: Show Remarks
id: Tampilkan Keterangan

source: Show Return Entries
id: Tampilkan Entri Retur

source: Show Sales Person
id: Tampilkan Sales Person

source: Show Stock Ageing Data
id: Tampilkan Data Usia Stok

source: Show Taxes as Table in Print
id: Tampilkan Pajak sebagai Tabel pada Cetakan

source: Show Traceback
id: Tampilkan Jejak Kesalahan

source: Show Variant Attributes
id: Tampilkan Atribut Varian

source: Show Variants
id: Tampilkan Varian

source: Show Warehouse-wise Stock
id: Tampilkan Stok per Gudang

source: Show exploded view
id: Tampilkan Tampilan Terurai

source: Show in Website
id: Tampilkan di Situs Web

source: Show net values in opening and closing columns
id: Tampilkan Nilai Bersih pada Kolom Pembuka dan Penutup

source: Show only POS
id: Hanya Tampilkan POS

source: Show only the Immediate Upcoming Term
id: Hanya Tampilkan Termin Berikutnya yang Terdekat

source: Show pending entries
id: Tampilkan Entri Tertunda

source: Show unclosed fiscal year's P&L balances
id: Tampilkan Saldo Laba Rugi Tahun Fiskal yang Belum Ditutup

source: Show with upcoming revenue/expense
id: Tampilkan dengan Pendapatan/Beban Mendatang

source: Show zero values
id: Tampilkan Nilai Nol

source: Show {0}
id: Tampilkan {0}

source: Signatory Position
id: Posisi Penandatangan

source: Signed
id: Ditandatangani

source: Signed By (Company)
id: Ditandatangani Oleh (Perusahaan)

source: Signed On
id: Tanggal Ditandatangani

source: Signee
id: Penandatangan

source: Signee (Company)
id: Penandatangan (Perusahaan)

source: Signee Details
id: Detail Penandatangan

source: Simple Python Expression, Example: doc.status == 'Open' and doc.issue_type == 'Bug'
id: Ekspresi Python Sederhana, Contoh: doc.status == 'Open' and doc.issue_type == 'Bug'

source: Simple Python Expression, Example: territory != 'All Territories'
id: Ekspresi Python Sederhana, Contoh: territory != 'All Territories'

source: Simple Python formula applied on Reading fields.<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Value based eg.: <b>reading_value in ("A", "B", "C")</b>
id: Formula Python sederhana yang diterapkan pada bidang Pembacaan.<br> Contoh Numerik 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Contoh Numerik 2: <b>mean &gt; 3.5</b> (rata-rata dari bidang yang diisi)<br> Contoh Berbasis Nilai: <b>reading_value in ("A", "B", "C")</b>

source: Simultaneous
id: Serentak

source: Since there is a process loss of {0} units for the finished good {1}, you should reduce the quantity by {0} units for the finished good {1} in the Items Table.
id: Karena ada kerugian proses sebesar {0} unit untuk barang jadi {1}, Anda harus mengurangi kuantitas sebesar {0} unit untuk barang jadi {1} di Tabel Item.

source: Single
id: Belum Menikah

source: Single Tier Program
id: Program Tingkat Tunggal

source: Single Transaction Threshold
id: Ambang Batas Transaksi Tunggal

source: Single Variant
id: Varian Tunggal

source: Size
id: Ukuran

source: Skip Delivery Note
id: Lewati Surat Jalan

source: Skip Material Transfer
id: Lewati Transfer Material

source: Skip Material Transfer to WIP
id: Lewati Transfer Material ke WIP

source: Skip Material Transfer to WIP Warehouse
id: Lewati Transfer Material ke Gudang WIP

source: Skipped
id: Dilewati

source: Skipping Tax Withholding Category {0} as there is no associated account set for Company {1} in it.
id: Melewati Kategori Pemotongan Pajak {0} karena tidak ada akun terkait yang ditetapkan untuk Perusahaan {1} di dalamnya.

source: Skipping {0} of {1}, {2}
id: Melewati {0} dari {1}, {2}

source: Skype ID
id: ID Skype

source: Slug/Cubic Foot
id: Slug/Kaki Kubik

source: Small
id: Kecil

source: Smoothing Constant
id: Konstanta Pemulusan

source: Soap & Detergent
id: Sabun & Deterjen

source: Software
id: Perangkat Lunak

source: Software Developer
id: Pengembang Perangkat Lunak

source: Sold
id: Terjual

source: Sold by
id: Dijual oleh

source: Something went wrong please try again
id: Terjadi kesalahan, silakan coba lagi

source: Sorry, this coupon code is no longer valid
id: Maaf, kode kupon ini sudah tidak berlaku lagi

source: Sorry, this coupon code's validity has expired
id: Maaf, masa berlaku kode kupon ini telah habis

source: Sorry, this coupon code's validity has not started
id: Maaf, masa berlaku kode kupon ini belum dimulai

source: Source
id: Sumber

source: Source DocType
id: Sumber DocType

source: Source Document Name
id: Nama Dokumen Sumber

source: Source Document Type
id: Jenis Dokumen Sumber

source: Source Exchange Rate
id: Nilai Tukar Sumber

source: Source Fieldname
id: Nama Bidang Sumber

source: Source Location
id: Lokasi Sumber

source: Source Name
id: Nama Sumber

source: Source Type
id: Jenis Sumber

source: Source Warehouse
id: Gudang Sumber

source: Source Warehouse Address
id: Alamat Gudang Sumber

source: Source Warehouse Address Link
id: Tautan Alamat Gudang Sumber

source: Source Warehouse is mandatory for the Item {0}.
id: Gudang Sumber wajib diisi untuk Item {0}.

source: Source and Target Location cannot be same
id: Lokasi Sumber dan Target tidak boleh sama

source: Source and target warehouse cannot be same for row {0}
id: Gudang sumber dan target tidak boleh sama untuk baris {0}

source: Source and target warehouse must be different
id: Gudang sumber dan target harus berbeda

source: Source of Funds (Liabilities)
id: Sumber Dana (Liabilitas)

source: Source warehouse is mandatory for row {0}
id: Gudang sumber wajib diisi untuk baris {0}

source: Sourced by Supplier
id: Diperoleh dari Pemasok

source: South Africa VAT Account
id: Akun PPN Afrika Selatan

source: South Africa VAT Settings
id: Pengaturan PPN Afrika Selatan

source: Spacer
id: Pemisah

source: Specify Exchange Rate to convert one currency into another
id: Tentukan Nilai Tukar untuk mengonversi satu mata uang ke mata uang lainnya

source: Specify conditions to calculate shipping amount
id: Tentukan kondisi untuk menghitung jumlah pengiriman

source: Split
id: Bagi

source: Split Asset
id: Bagi Aset

source: Split Batch
id: Bagi Batch

source: Split Early Payment Discount Loss into Income and Tax Loss
id: Bagi Kerugian Diskon Pembayaran Awal menjadi Pendapatan dan Kerugian Pajak

source: Split From
id: Dibagi Dari

source: Split Issue
id: Bagi Isu

source: Split Qty
id: Jumlah Dibagi

source: Split Quantity must be less than Asset Quantity
id: Kuantitas Pembagian harus lebih kecil dari Kuantitas Aset

source: Splitting {0} {1} into {2} rows as per Payment Terms
id: Membagi {0} {1} menjadi {2} baris sesuai Ketentuan Pembayaran

source: Sports
id: Olahraga

source: Square Centimeter
id: Sentimeter Persegi

source: Square Foot
id: Kaki Persegi

source: Square Inch
id: Inci Persegi

source: Square Kilometer
id: Kilometer Persegi

source: Square Meter
id: Meter Persegi

source: Square Mile
id: Mil Persegi

source: Square Yard
id: Yard Persegi

source: Sr
id: No.

source: Stage
id: Tahap

source: Stage Name
id: Nama Tahap

source: Stale Days
id: Hari Tidak Aktif

source: Stale Days should start from 1.
id: Hari Tidak Aktif harus dimulai dari 1.

source: Standard Buying
id: Pembelian Standar

source: Standard Description
id: Deskripsi Standar

source: Standard Rated Expenses
id: Biaya Tarif Standar

source: Standard Selling
id: Penjualan Standar
