Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: The value of {0} differs between Items {1} and {2}
id: Nilai {0} berbeda antara Item {1} dan {2}

source: The value {0} is already assigned to an existing Item {1}.
id: Nilai {0} sudah ditetapkan ke Item yang ada {1}.

source: The warehouse where you store finished Items before they are shipped.
id: Gudang tempat Anda menyimpan Item jadi sebelum dikirim.

source: The warehouse where you store your raw materials. Each required item can have a separate source warehouse. Group warehouse also can be selected as source warehouse. On submission of the Work Order, the raw materials will be reserved in these warehouses for production usage.
id: Gudang tempat Anda menyimpan bahan baku. Setiap item yang dibutuhkan dapat memiliki gudang sumber terpisah. Gudang grup juga dapat dipilih sebagai gudang sumber. Saat Work Order dikirim, bahan baku akan dipesan di gudang-gudang ini untuk penggunaan produksi.

source: The warehouse where your Items will be transferred when you begin production. Group Warehouse can also be selected as a Work in Progress warehouse.
id: Gudang tempat Item Anda akan ditransfer saat produksi dimulai. Gudang Grup juga dapat dipilih sebagai gudang Work in Progress.

source: The {0} ({1}) must be equal to {2} ({3})
id: {0} ({1}) harus sama dengan {2} ({3})

source: The {0} contains Unit Price Items.
id: {0} berisi Item Harga Satuan.

source: The {0} {1} created successfully
id: {0} {1} berhasil dibuat

source: The {0} {1} is used to calculate the valuation cost for the finished good {2}.
id: {0} {1} digunakan untuk menghitung biaya valuasi untuk barang jadi {2}.

source: There are active maintenance or repairs against the asset. You must complete all of them before cancelling the asset.
id: Ada pemeliharaan atau perbaikan aktif terhadap aset. Anda harus menyelesaikan semuanya sebelum membatalkan aset.

source: There are inconsistencies between the rate, no of shares and the amount calculated
id: Terdapat inkonsistensi antara kurs, jumlah saham, dan jumlah yang dihitung.

source: There are ledger entries against this account. Changing {0} to non-{1} in live system will cause incorrect output in 'Accounts {2}' report
id: Ada entri buku besar terhadap akun ini. Mengubah {0} menjadi non-{1} dalam sistem langsung akan menyebabkan output yang salah dalam laporan 'Akun {2}'

source: There are no Failed transactions
id: Tidak ada transaksi Gagal.

source: There are no active Fiscal Years for which Demo Data can be generated.
id: Tidak ada Tahun Fiskal aktif yang dapat digunakan untuk menghasilkan Data Demo.

source: There are no slots available on this date
id: Tidak ada slot yang tersedia pada tanggal ini.

source: There are two options to maintain valuation of stock. FIFO (first in - first out) and Moving Average. To understand this topic in detail please visit <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Item Valuation, FIFO and Moving Average.</a>
id: Ada dua opsi untuk menjaga valuasi stok: FIFO (masuk pertama - keluar pertama) dan Rata-Rata Bergerak (Moving Average). Untuk memahami topik ini secara detail, silakan kunjungi <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Valuasi Item, FIFO, dan Rata-Rata Bergerak.</a>

source: There aren't any item variants for the selected item
id: Tidak ada varian item untuk item yang dipilih.

source: There can be multiple tiered collection factor based on the total spent. But the conversion factor for redemption will always be same for all the tier.
id: Bisa ada beberapa faktor pengumpulan berjenjang berdasarkan total pengeluaran. Tetapi faktor konversi untuk penukaran akan selalu sama untuk semua tingkatan.

source: There can only be 1 Account per Company in {0} {1}
id: Hanya ada 1 Akun per Perusahaan di {0} {1}

source: There can only be one Shipping Rule Condition with 0 or blank value for "To Value"
id: Hanya boleh ada satu Kondisi Aturan Pengiriman dengan nilai 0 atau kosong untuk "Nilai Hingga"

source: There is already a valid Lower Deduction Certificate {0} for Supplier {1} against category {2} for this time period.
id: Sudah ada Sertifikat Pengurangan Lebih Rendah (Lower Deduction Certificate) {0} yang valid untuk Pemasok {1} terhadap kategori {2} untuk periode waktu ini.

source: There is already an active Subcontracting BOM {0} for the Finished Good {1}.
id: Sudah ada BOM Subkontrak {0} yang aktif untuk Barang Jadi {1}.

source: There is no batch found against the {0}: {1}
id: Tidak ada batch yang ditemukan untuk {0}: {1}

source: There must be atleast 1 Finished Good in this Stock Entry
id: Harus ada setidaknya 1 Barang Jadi dalam Entri Stok ini.

source: There was an error creating Bank Account while linking with Plaid.
id: Terjadi kesalahan saat membuat Akun Bank ketika menautkan dengan Plaid.

source: There was an error saving the document.
id: Terjadi kesalahan saat menyimpan dokumen.

source: There was an error syncing transactions.
id: Terjadi kesalahan saat menyinkronkan transaksi.

source: There was an error updating Bank Account {} while linking with Plaid.
id: Terjadi kesalahan saat memperbarui Akun Bank {} ketika menautkan dengan Plaid.

source: There was an issue connecting to Plaid's authentication server. Check browser console for more information
id: Terjadi masalah saat menghubungkan ke server otentikasi Plaid. Periksa konsol browser untuk informasi lebih lanjut.

source: There were errors while sending email. Please try again.
id: Ada kesalahan saat mengirim email. Silakan coba lagi.

source: There were issues unlinking payment entry {0}.
id: Terjadi masalah saat membatalkan tautan entri pembayaran {0}.

source: This Account has '0' balance in either Base Currency or Account Currency
id: Akun ini memiliki saldo '0' baik dalam Mata Uang Dasar maupun Mata Uang Akun

source: This Item is a Template and cannot be used in transactions. Item attributes will be copied over into the variants unless 'No Copy' is set
id: Item ini adalah Template dan tidak dapat digunakan dalam transaksi. Atribut item akan disalin ke varian kecuali 'Jangan Salin' diatur.

source: This Item is a Variant of {0} (Template).
id: Item ini adalah Varian dari {0} (Template).

source: This Month's Summary
id: Ringkasan Bulan Ini

source: This PO has been fully subcontracted.
id: PO ini telah sepenuhnya disubkontrakkan.

source: This Warehouse will be auto-updated in the Target Warehouse field of Work Order.
id: Gudang ini akan diperbarui secara otomatis dalam bidang Gudang Target pada Work Order.

source: This Warehouse will be auto-updated in the Work In Progress Warehouse field of Work Orders.
id: Gudang ini akan diperbarui secara otomatis di bidang Gudang Work In Progress pada Work Order.

source: This Week's Summary
id: Ringkasan Minggu Ini

source: This action will stop future billing. Are you sure you want to cancel this subscription?
id: Tindakan ini akan menghentikan penagihan di masa mendatang. Anda yakin ingin membatalkan langganan ini?

source: This action will unlink this account from any external service integrating ERPNext with your bank accounts. It cannot be undone. Are you certain ?
id: Tindakan ini akan memutuskan tautan akun ini dari layanan eksternal yang mengintegrasikan ERPNext dengan rekening bank Anda. Itu tidak bisa diurungkan. Apakah Anda yakin ?

source: This asset category is marked as non-depreciable. Please disable depreciation calculation or choose a different category.
id: Kategori aset ini ditandai sebagai tidak dapat didepresiasi. Harap nonaktifkan perhitungan depresiasi atau pilih kategori lain.

source: This covers all scorecards tied to this Setup
id: Ini mencakup semua scorecard yang terkait dengan Setup ini

source: This document is over limit by {0} {1} for item {4}. Are you making another {3} against the same {2}?
id: Dokumen ini melebihi batas sebesar {0} {1} untuk item {4}. Apakah Anda membuat {3} lain terhadap {2} yang sama?

source: This field is used to set the 'Customer'.
id: Bidang ini digunakan untuk mengatur 'Pelanggan'.

source: This filter will be applied to Journal Entry.
id: Filter ini akan diterapkan pada Entri Jurnal.

source: This is a Template BOM and will be used to make the work order for {0} of the item {1}
id: Ini adalah BOM Template dan akan digunakan untuk membuat work order untuk {0} dari item {1}.

source: This is a location where final product stored.
id: Ini adalah lokasi tempat produk akhir disimpan.

source: This is a location where operations are executed.
id: Ini adalah lokasi tempat operasi dilaksanakan.

source: This is a location where raw materials are available.
id: Ini adalah lokasi tempat bahan baku tersedia.

source: This is a location where scraped materials are stored.
id: Ini adalah lokasi tempat bahan sisa disimpan.

source: This is a preview of the email to be sent. A PDF of the document will automatically be attached with the email.
id: Ini adalah pratinjau email yang akan dikirim. PDF dokumen akan secara otomatis dilampirkan bersama email.

source: This is a root account and cannot be edited.
id: Ini adalah akun root dan tidak dapat diedit.

source: This is a root customer group and cannot be edited.
id: Ini adalah grup pelanggan root dan tidak dapat diedit.

source: This is a root department and cannot be edited.
id: Ini adalah departemen root dan tidak dapat diedit.

source: This is a root item group and cannot be edited.
id: Ini adalah grup item root dan tidak dapat diedit.

source: This is a root sales person and cannot be edited.
id: Ini adalah sales person root dan tidak dapat diubah.

source: This is a root supplier group and cannot be edited.
id: Ini adalah grup supplier root dan tidak dapat diubah.

source: This is a root territory and cannot be edited.
id: Ini adalah territory root dan tidak dapat diubah.

source: This is based on stock movement. See {0} for details
id: Ini berdasarkan pergerakan stok. Lihat {0} untuk detail

source: This is based on the Time Sheets created against this project
id: Ini berdasarkan Timesheet yang dibuat untuk proyek ini

source: This is based on transactions against this Sales Person. See timeline below for details
id: Ini berdasarkan transaksi terhadap Sales Person ini. Lihat linimasa di bawah untuk detailnya

source: This is considered dangerous from accounting point of view.
id: Ini dianggap berbahaya dari sudut pandang akuntansi.

source: This is done to handle accounting for cases when Purchase Receipt is created after Purchase Invoice
id: Ini dilakukan untuk menangani akuntansi untuk kasus ketika Purchase Receipt dibuat setelah Purchase Invoice

source: This is enabled by default. If you want to plan materials for sub-assemblies of the Item you're manufacturing leave this enabled. If you plan and manufacture the sub-assemblies separately, you can disable this checkbox.
id: Opsi ini aktif secara default. Jika Anda ingin merencanakan material untuk sub-rakitan Barang yang Anda produksi, biarkan opsi ini aktif. Jika Anda merencanakan dan memproduksi sub-rakitan secara terpisah, Anda dapat menonaktifkan kotak centang ini.

source: This is for raw material Items that'll be used to create finished goods. If the Item is an additional service like 'washing' that'll be used in the BOM, keep this unchecked.
id: Ini untuk Barang mentah yang akan digunakan untuk membuat barang jadi. Jika Barang tersebut merupakan layanan tambahan seperti 'pencucian' yang akan digunakan dalam BOM, biarkan ini tidak dicentang.

source: This item filter has already been applied for the {0}
id: Filter item ini sudah diterapkan untuk {0}

source: This option can be checked to edit the 'Posting Date' and 'Posting Time' fields.
id: Opsi ini dapat dicentang untuk mengubah kolom 'Tanggal Posting' dan 'Waktu Posting'.

source: This schedule was created when Asset {0} was adjusted through Asset Value Adjustment {1}.
id: Jadwal ini dibuat saat Aset {0} disesuaikan melalui Penyesuaian Nilai Aset {1}.

source: This schedule was created when Asset {0} was consumed through Asset Capitalization {1}.
id: Jadwal ini dibuat saat Aset {0} dikonsumsi melalui Kapitalisasi Aset {1}.

source: This schedule was created when Asset {0} was repaired through Asset Repair {1}.
id: Jadwal ini dibuat saat Aset {0} diperbaiki melalui Perbaikan Aset {1}.

source: This schedule was created when Asset {0} was restored due to Sales Invoice {1} cancellation.
id: Jadwal ini dibuat saat Aset {0} dipulihkan karena pembatalan Faktur Penjualan {1}.

source: This schedule was created when Asset {0} was restored on Asset Capitalization {1}'s cancellation.
id: Jadwal ini dibuat saat Aset {0} dipulihkan setelah pembatalan Kapitalisasi Aset {1}.

source: This schedule was created when Asset {0} was restored.
id: Jadwal ini dibuat saat Aset {0} dipulihkan.

source: This schedule was created when Asset {0} was returned through Sales Invoice {1}.
id: Jadwal ini dibuat saat Aset {0} dikembalikan melalui Faktur Penjualan {1}.

source: This schedule was created when Asset {0} was scrapped.
id: Jadwal ini dibuat saat Aset {0} dihapusbukukan.

source: This schedule was created when Asset {0} was {1} into new Asset {2}.
id: Jadwal ini dibuat saat Aset {0} diubah menjadi {1} Aset baru {2}.

source: This schedule was created when Asset {0} was {1} through Sales Invoice {2}.
id: Jadwal ini dibuat saat Aset {0} diubah menjadi {1} melalui Faktur Penjualan {2}.

source: This schedule was created when Asset {0}'s Asset Value Adjustment {1} was cancelled.
id: Jadwal ini dibuat saat Penyesuaian Nilai Aset {1} untuk Aset {0} dibatalkan.

source: This schedule was created when Asset {0}'s shifts were adjusted through Asset Shift Allocation {1}.
id: Jadwal ini dibuat saat shift Aset {0} disesuaikan melalui Alokasi Shift Aset {1}.

source: This section allows the user to set the Body and Closing text of the Dunning Letter for the Dunning Type based on language, which can be used in Print.
id: Bagian ini memungkinkan pengguna untuk mengatur teks Isi dan Penutup Surat Peringatan untuk Jenis Peringatan berdasarkan bahasa, yang dapat digunakan dalam Cetak.

source: This table is used to set details about the 'Item', 'Qty', 'Basic Rate', etc.
id: Tabel ini digunakan untuk mengatur detail tentang 'Barang', 'Kuantitas', 'Tarif Dasar', dll.

source: This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.
id: Alat ini membantu Anda memperbarui atau memperbaiki kuantitas dan valuasi stok dalam sistem. Biasanya digunakan untuk menyinkronkan nilai sistem dengan yang sebenarnya ada di gudang Anda.

source: This value shall be used when no matching Common Code for a record is found.
id: Nilai ini akan digunakan ketika tidak ditemukan Kode Umum yang cocok untuk suatu catatan.

source: This will be appended to the Item Code of the variant. For example, if your abbreviation is "SM", and the item code is "T-SHIRT", the item code of the variant will be "T-SHIRT-SM"
id: Ini akan ditambahkan ke Kode Item varian. Misalnya, jika singkatan Anda adalah "SM", dan kode item adalah "T-SHIRT", kode item varian akan menjadi "T-SHIRT-SM"

source: This will restrict user access to other employee records
id: Ini akan membatasi akses pengguna ke catatan karyawan lain

source: This {} will be treated as material transfer.
id: Ini {} akan dianggap sebagai transfer material.

source: Threshold for Suggestion
id: Ambang Batas untuk Saran

source: Threshold for Suggestion (In Percentage)
id: Ambang Batas untuk Saran (Dalam Persentase)

source: Thumbnail
id: Miniatur

source: Thursday
id: Kamis

source: Tier Name
id: Nama Tingkatan

source: Time
id: Waktu

source: Time (In Mins)
id: Waktu (Dalam Menit)

source: Time Between Operations (Mins)
id: Waktu Antar Operasi (Menit)

source: Time In Mins
id: Waktu Dalam Menit

source: Time Logs
id: Log Waktu

source: Time Required (In Mins)
id: Waktu yang Dibutuhkan (Dalam Menit)

source: Time Sheet
id: Lembar Waktu

source: Time Sheet List
id: Daftar Lembar Waktu

source: Time Sheets
id: Lembar Waktu

source: Time Taken to Deliver
id: Waktu yang Dibutuhkan untuk Pengiriman

source: Time Tracking
id: Pelacakan Waktu

source: Time at which materials were received
id: Waktu saat material diterima

source: Time in mins
id: Waktu dalam menit

source: Time in mins.
id: Waktu dalam menit.

source: Time logs are required for {0} {1}
id: Log waktu diperlukan untuk {0} {1}

source: Time slot is not available
id: Slot waktu tidak tersedia

source: Time(in mins)
id: Waktu (dalam menit)

source: Timeline
id: Linimasa

source: Timer exceeded the given hours.
id: Timer melebihi jam yang ditentukan.

source: Timesheet Billing Summary
id: Ringkasan Penagihan Timesheet

source: Timesheet Detail
id: Detail Timesheet

source: Timesheet for tasks.
id: Timesheet untuk tugas.

source: Timesheet {0} is already completed or cancelled
id: Timesheet {0} sudah selesai atau dibatalkan

source: Timesheets
id: Timesheet

source: Timesheets help keep track of time, cost and billing for activities done by your team
id: Timesheet membantu melacak waktu, biaya, dan penagihan untuk aktivitas yang dilakukan oleh tim Anda

source: Timeslots
id: Slot Waktu

source: Title
id: Judul

source: To
id: Kepada

source: To Bill
id: Untuk Ditagih

source: To Currency
id: Ke Mata Uang

source: To Date
id: Sampai Tanggal

source: To Date cannot be before From Date
id: Tanggal Selesai tidak boleh sebelum Tanggal Mulai

source: To Date cannot be before From Date.
id: Tanggal Selesai tidak boleh sebelum Tanggal Mulai.

source: To Date cannot be less than From Date
id: Tanggal Selesai tidak boleh kurang dari Tanggal Mulai

source: To Date is mandatory
id: Tanggal Selesai wajib diisi

source: To Date must be greater than From Date
id: Tanggal Selesai harus lebih besar dari Tanggal Mulai

source: To Date should be within the Fiscal Year. Assuming To Date = {0}
id: Tanggal Selesai harus dalam Tahun Fiskal. Dengan asumsi Tanggal Selesai = {0}

source: To Datetime
id: Sampai Tanggal Waktu

source: To Deliver
id: Untuk Dikirim

source: To Deliver and Bill
id: Untuk Dikirim dan Ditagih

source: To Delivery Date
id: Sampai Tanggal Pengiriman

source: To Doctype
id: Ke Doctype

source: To Due Date
id: Sampai Tanggal Jatuh Tempo

source: To Employee
id: Ke Karyawan

source: To Fiscal Year
id: Sampai Tahun Fiskal

source: To Folio No
id: Ke No Folio

source: To Invoice Date
id: Sampai Tanggal Faktur

source: To No
id: Ke No

source: To Package No.
id: Ke No. Paket

source: To Pay
id: Untuk Dibayar

source: To Payment Date
id: Sampai Tanggal Pembayaran

source: To Posting Date
id: Untuk Tanggal Posting

source: To Range
id: Sampai Rentang

source: To Receive
id: Menerima

source: To Receive and Bill
id: Untuk Diterima dan Ditagih

source: To Reference Date
id: Sampai Tanggal Referensi

source: To Rename
id: Untuk Diubah Namanya

source: To Shareholder
id: Kepada Pemegang Saham

source: To Time
id: Sampai Waktu

source: To Time cannot be before from date
id: Waktu Selesai tidak boleh sebelum tanggal mulai

source: To Track inbound purchase
id: Untuk Melacak pembelian masuk

source: To Value
id: Sampai Nilai

source: To Warehouse
id: Ke Gudang

source: To Warehouse (Optional)
id: Ke Gudang (Opsional)

source: To add Operations tick the 'With Operations' checkbox.
id: Untuk menambahkan Operasi, centang kotak 'Dengan Operasi'.

source: To add subcontracted Item's raw materials if include exploded items is disabled.
id: Untuk menambahkan bahan baku item subkontrak jika opsi 'ikutkan rincian item' tidak aktif.

source: To allow over billing, update "Over Billing Allowance" in Accounts Settings or the Item.
id: Untuk memungkinkan tagihan berlebih, perbarui "Kelebihan Tagihan Penagihan" di Pengaturan Akun atau Item.

source: To allow over receipt / delivery, update "Over Receipt/Delivery Allowance" in Stock Settings or the Item.
id: Untuk memungkinkan penerimaan / pengiriman berlebih, perbarui "Penerimaan Lebih / Tunjangan Pengiriman" di Pengaturan Stok atau Item.

source: To apply condition on parent field use parent.field_name and to apply condition on child table use doc.field_name. Here field_name could be based on the actual column name of the respective field.
id: Untuk menerapkan kondisi pada bidang induk gunakan parent.field_name dan untuk menerapkan kondisi pada tabel anak gunakan doc.field_name. Di sini field_name dapat didasarkan pada nama kolom aktual dari bidang masing-masing.

source: To be Delivered to Customer
id: Untuk Dikirim ke Pelanggan

source: To cancel a {} you need to cancel the POS Closing Entry {}.
id: Untuk membatalkan {}, Anda perlu membatalkan Entri Penutupan POS {}.

source: To cancel this Sales Invoice you need to cancel the POS Closing Entry {}.
id: Untuk membatalkan Faktur Penjualan ini, Anda perlu membatalkan Entri Penutupan POS {}.

source: To create a Payment Request reference document is required
id: Untuk membuat Permintaan Pembayaran, dokumen referensi diperlukan

source: To enable Capital Work in Progress Accounting,
id: Untuk mengaktifkan Akuntansi Pekerjaan Modal dalam Proses,

source: To include non-stock items in the material request planning. i.e. Items for which 'Maintain Stock' checkbox is unticked.
id: Untuk menyertakan item non-stok dalam perencanaan permintaan material. yaitu item yang kotak centang 'Kelola Stok' tidak dicentang.

source: To include sub-assembly costs and scrap items in Finished Goods on a work order without using a job card, when the 'Use Multi-Level BOM' option is enabled.
id: Untuk menyertakan biaya sub-rakitan dan item skrap dalam Barang Jadi pada perintah kerja tanpa menggunakan kartu kerja, ketika opsi 'Gunakan BOM Multi-Level' diaktifkan.

source: To include tax in row {0} in Item rate, taxes in rows {1} must also be included
id: Untuk menyertakan pajak di baris {0} dalam tarif Item, pajak di baris {1} juga harus disertakan

source: To merge, following properties must be same for both items
id: Untuk menggabungkan, properti berikut harus sama untuk kedua item

source: To overrule this, enable '{0}' in company {1}
id: Untuk mengesampingkan ini, aktifkan '{0}' di perusahaan {1}

source: To still proceed with editing this Attribute Value, enable {0} in Item Variant Settings.
id: Untuk tetap melanjutkan penyuntingan Nilai Atribut ini, aktifkan {0} di Pengaturan Varian Item.

source: To submit the invoice without purchase order please set {0} as {1} in {2}
id: Untuk mengirim faktur tanpa pesanan pembelian, harap atur {0} sebagai {1} di {2}

source: To submit the invoice without purchase receipt please set {0} as {1} in {2}
id: Untuk mengirim faktur tanpa tanda terima pembelian, harap atur {0} sebagai {1} di {2}

source: To use a different finance book, please uncheck 'Include Default FB Assets'
id: Untuk menggunakan buku keuangan yang berbeda, harap hapus centang 'Sertakan Aset FB Default'

source: To use a different finance book, please uncheck 'Include Default FB Entries'
id: Untuk menggunakan buku keuangan yang berbeda, harap hapus centang 'Sertakan Entri FB Default'

source: Toggle Recent Orders
id: Tampilkan/Sembunyikan Pesanan Terkini

source: Ton (Long)/Cubic Yard
id: Ton (Panjang)/Yard Kubik

source: Ton (Short)/Cubic Yard
id: Ton (Pendek)/Yard Kubik

source: Ton-Force (US)
id: Ton-Force (AS)

source: Tonne
id: Ton

source: Tonne-Force(Metric)
id: Ton-Force (Metrik)

source: Too many columns. Export the report and print it using a spreadsheet application.
id: Terlalu banyak kolom. Ekspor laporan dan cetak menggunakan aplikasi spreadsheet.

source: Tools
id: Alat

source: Total (Company Currency)
id: Total (Mata Uang Perusahaan)

source: Total (Credit)
id: Total (Kredit)

source: Total (Without Tax)
id: Total (Tanpa Pajak)

source: Total Achieved
id: Total Tercapai
