Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Total Active Items
id: Total Item Aktif

source: Total Actual
id: Total Aktual

source: Total Additional Costs
id: Total Biaya Tambahan

source: Total Advance
id: Total Uang Muka

source: Total Allocated Amount
id: Total Jumlah yang Dialokasikan

source: Total Allocated Amount (Company Currency)
id: Total Jumlah yang Dialokasikan (Mata Uang Perusahaan)

source: Total Allocations
id: Total Alokasi

source: Total Amount
id: Total Jumlah

source: Total Amount Currency
id: Mata Uang Total Jumlah

source: Total Amount in Words
id: Total Jumlah Terbilang

source: Total Applicable Charges in Purchase Receipt Items table must be same as Total Taxes and Charges
id: Total Biaya yang Berlaku pada tabel Item Penerimaan Pembelian harus sama dengan Total Pajak dan Biaya

source: Total Asset
id: Total Aset

source: Total Asset Cost
id: Total Biaya Aset

source: Total Assets
id: Total Aset

source: Total Billable Amount
id: Total Jumlah yang Dapat Ditagih

source: Total Billable Amount (via Timesheet)
id: Total Jumlah yang Dapat Ditagih (melalui Timesheet)

source: Total Billable Hours
id: Total Jam yang Dapat Ditagih

source: Total Billed Amount
id: Total Jumlah yang Ditagih

source: Total Billed Amount (via Sales Invoice)
id: Total Jumlah yang Ditagih (melalui Faktur Penjualan)

source: Total Billed Hours
id: Total Jam yang Ditagih

source: Total Billing Amount
id: Total Jumlah Penagihan

source: Total Billing Hours
id: Total Jam Penagihan

source: Total Budget
id: Total Anggaran

source: Total Characters
id: Total Karakter

source: Total Commission
id: Total Komisi

source: Total Completed Qty
id: Total Kuantitas Selesai

source: Total Consumed Material Cost (via Stock Entry)
id: Total Biaya Material yang Digunakan (melalui Entri Stok)

source: Total Contribution Amount Against Invoices: {0}
id: Total Jumlah Kontribusi terhadap Faktur: {0}

source: Total Contribution Amount Against Orders: {0}
id: Total Jumlah Kontribusi terhadap Pesanan: {0}

source: Total Cost
id: Total Biaya

source: Total Cost (Company Currency)
id: Total Biaya (Mata Uang Perusahaan)

source: Total Costing Amount
id: Total Jumlah Biaya

source: Total Costing Amount (via Timesheet)
id: Total Jumlah Biaya (melalui Timesheet)

source: Total Credit
id: Total Kredit

source: Total Credit/ Debit Amount should be same as linked Journal Entry
id: Total Jumlah Kredit/Debit harus sama dengan Jurnal Entri terkait

source: Total Debit must be equal to Total Credit. The difference is {0}
id: Total Debit harus sama dengan Total Kredit. Selisihnya adalah {0}

source: Total Delivered Amount
id: Total Jumlah Terkirim

source: Total Demand (Past Data)
id: Total Permintaan (Data Lampau)

source: Total Equity
id: Total Ekuitas

source: Total Estimated Distance
id: Total Estimasi Jarak

source: Total Expense
id: Total Beban

source: Total Expense This Year
id: Total Beban Tahun Ini

source: Total Experience
id: Total Pengalaman

source: Total Forecast (Future Data)
id: Total Perkiraan (Data Mendatang)

source: Total Forecast (Past Data)
id: Total Perkiraan (Data Lampau)

source: Total Gain/Loss
id: Total Keuntungan/Kerugian

source: Total Hold Time
id: Total Waktu Tunggu

source: Total Holidays
id: Total Hari Libur

source: Total Income
id: Total Pendapatan

source: Total Income This Year
id: Total Pendapatan Tahun Ini

source: Total Incoming Bills
id: Total Tagihan Masuk

source: Total Incoming Payment
id: Total Pembayaran Masuk

source: Total Incoming Value (Receipt)
id: Total Nilai Masuk (Penerimaan)

source: Total Interest
id: Total Bunga

source: Total Invoiced Amount
id: Total Jumlah Ditagih

source: Total Issues
id: Total Isu

source: Total Items
id: Total Item

source: Total Liability
id: Total Liabilitas

source: Total Message(s)
id: Total Pesan

source: Total Monthly Sales
id: Total Penjualan Bulanan

source: Total Net Weight
id: Total Berat Bersih

source: Total Number of Booked Depreciations
id: Total Jumlah Penyusutan yang Dibukukan

source: Total Number of Depreciations
id: Total Jumlah Penyusutan

source: Total Only
id: Hanya Total

source: Total Operating Cost
id: Total Biaya Operasional

source: Total Operation Time
id: Total Waktu Operasi

source: Total Order Considered
id: Total Pesanan Dipertimbangkan

source: Total Order Value
id: Total Nilai Pesanan

source: Total Other Charges
id: Total Biaya Lainnya

source: Total Outgoing
id: Total Keluar

source: Total Outgoing Bills
id: Total Tagihan Keluar

source: Total Outgoing Payment
id: Total Pembayaran Keluar

source: Total Outgoing Value (Consumption)
id: Total Nilai Keluar (Konsumsi)

source: Total Outstanding
id: Total Terutang

source: Total Outstanding Amount
id: Total Jumlah Terutang

source: Total Paid Amount
id: Total Jumlah Dibayar

source: Total Payment Amount in Payment Schedule must be equal to Grand / Rounded Total
id: Total Jumlah Pembayaran dalam Jadwal Pembayaran harus sama dengan Grand Total / Total Pembulatan

source: Total Payment Request amount cannot be greater than {0} amount
id: Jumlah total Permintaan Pembayaran tidak boleh lebih dari jumlah {0}

source: Total Payments
id: Total Pembayaran

source: Total Picked Quantity {0} is more than ordered qty {1}. You can set the Over Picking Allowance in Stock Settings.
id: Total Kuantitas yang Diambil {0} lebih banyak dari kuantitas yang dipesan {1}. Anda dapat mengatur Tunjangan Pengambilan Lebih di Pengaturan Stok.

source: Total Planned Qty
id: Total Kuantitas Direncanakan

source: Total Produced Qty
id: Total Kuantitas Diproduksi

source: Total Projected Qty
id: Total Kuantitas Proyeksi

source: Total Purchase Amount
id: Total Jumlah Pembelian

source: Total Purchase Cost (via Purchase Invoice)
id: Total Biaya Pembelian (melalui Faktur Pembelian)

source: Total Purchase Cost has been updated
id: Total Biaya Pembelian telah diperbarui

source: Total Qty
id: Total Kuantitas

source: Total Quantity
id: Jumlah Total

source: Total Received Amount
id: Total Jumlah Diterima

source: Total Repair Cost
id: Total Biaya Perbaikan

source: Total Reposting Count
id: Total Jumlah Reposting

source: Total Revenue
id: Total Pendapatan

source: Total Sales Amount
id: Total Jumlah Penjualan

source: Total Sales Amount (via Sales Order)
id: Total Jumlah Penjualan (melalui Sales Order)

source: Total Stock Summary
id: Ringkasan Total Stok

source: Total Stock Value
id: Total Nilai Stok

source: Total Supplied Qty
id: Total Kuantitas Dipasok

source: Total Tasks
id: Total Tugas

source: Total Tax
id: Total Pajak

source: Total Taxes and Charges
id: Total Pajak dan Biaya

source: Total Taxes and Charges (Company Currency)
id: Total Pajak dan Biaya (Mata Uang Perusahaan)

source: Total Time (in Mins)
id: Total Waktu (dalam Menit)

source: Total Time in Mins
id: Total Waktu dalam Menit

source: Total Unpaid: {0}
id: Total Belum Dibayar: {0}

source: Total Value
id: Total Nilai

source: Total Value Difference (Incoming - Outgoing)
id: Total Selisih Nilai (Masuk - Keluar)

source: Total Variance
id: Total Varians

source: Total Views
id: Total Tayangan

source: Total Warehouses
id: Total Gudang

source: Total Weight
id: Total Berat

source: Total Weight (kg)
id: Total Berat (kg)

source: Total Working Hours
id: Total Jam Kerja

source: Total advance ({0}) against Order {1} cannot be greater than the Grand Total ({2})
id: Total Uang Muka ({0}) terhadap Pesanan {1} tidak boleh lebih besar dari Grand Total ({2})

source: Total allocated percentage for sales team should be 100
id: Total persentase yang dialokasikan untuk tim penjualan harus 100

source: Total contribution percentage should be equal to 100
id: Total persentase kontribusi harus sama dengan 100

source: Total hours: {0}
id: Total jam: {0}

source: Total payments amount can't be greater than {}
id: Total jumlah pembayaran tidak boleh lebih dari {}

source: Total percentage against cost centers should be 100
id: Total persentase terhadap pusat biaya harus 100

source: Total {0} for all items is zero, may be you should change 'Distribute Charges Based On'
id: Total {0} untuk semua item adalah nol, mungkin Anda harus mengubah 'Distribusikan Biaya Berdasarkan'

source: Total(Amt)
id: Total (Jml)

source: Total(Qty)
id: Total (Kty)

source: Totals
id: Total

source: Traceability
id: Ketertelusuran

source: Track Semi Finished Goods
id: Lacak Barang Setengah Jadi

source: Track Service Level Agreement
id: Lacak Perjanjian Tingkat Layanan

source: Track separate Income and Expense for product verticals or divisions.
id: Lacak Pendapatan dan Beban terpisah untuk vertikal atau divisi produk.

source: Tracking Status
id: Status Pelacakan

source: Tracking Status Info
id: Info Status Pelacakan

source: Tracking URL
id: URL Pelacakan

source: Transaction
id: Transaksi

source: Transaction Currency
id: Mata Uang Transaksi

source: Transaction Date
id: Tanggal Transaksi

source: Transaction Deletion Document: {0} is running for this Company. {1}
id: Dokumen Penghapusan Transaksi: {0} sedang berjalan untuk Perusahaan ini. {1}

source: Transaction Deletion Record
id: Catatan Penghapusan Transaksi

source: Transaction Deletion Record Details
id: Detail Catatan Penghapusan Transaksi

source: Transaction Deletion Record Item
id: Item Catatan Penghapusan Transaksi

source: Transaction Details
id: Detail Transaksi

source: Transaction Exchange Rate
id: Nilai Tukar Transaksi

source: Transaction ID
id: ID Transaksi

source: Transaction Information
id: Informasi Transaksi

source: Transaction Settings
id: Pengaturan Transaksi

source: Transaction Type
id: Tipe Transaksi

source: Transaction currency must be same as Payment Gateway currency
id: Mata uang transaksi harus sama dengan mata uang Payment Gateway

source: Transaction currency: {0} cannot be different from Bank Account({1}) currency: {2}
id: Mata uang transaksi: {0} tidak boleh berbeda dari mata uang Akun Bank ({1}): {2}

source: Transaction not allowed against stopped Work Order {0}
id: Transaksi tidak diizinkan untuk Perintah Kerja {0} yang dihentikan

source: Transaction reference no {0} dated {1}
id: Nomor Referensi Transaksi {0} tanggal {1}

source: Transactions
id: Transaksi

source: Transactions Annual History
id: Riwayat Transaksi Tahunan

source: Transactions against the Company already exist! Chart of Accounts can only be imported for a Company with no transactions.
id: Transaksi terhadap Perusahaan sudah ada! Bagan Akun hanya dapat diimpor untuk Perusahaan tanpa transaksi.

source: Transactions using Sales Invoice in POS are disabled.
id: Transaksi menggunakan Faktur Penjualan di POS dinonaktifkan.

source: Transfer Asset
id: Transfer Aset

source: Transfer From Warehouses
id: Transfer Dari Gudang

source: Transfer Material Against
id: Transfer Material Terhadap

source: Transfer Materials
id: Transfer Material

source: Transfer Materials For Warehouse {0}
id: Transfer Material untuk Gudang {0}

source: Transfer Status
id: Status Transfer

source: Transfer Type
id: Jenis Transfer

source: Transferred
id: Ditransfer

source: Transferred Qty
id: Qty Ditransfer

source: Transferred Quantity
id: Kuantitas yang Ditransfer

source: Transferred Raw Materials
id: Bahan Baku yang Ditransfer

source: Transferring cannot be done to an Employee. Please enter location where Asset {0} has to be transferred
id: Transfer tidak dapat dilakukan ke Karyawan. Harap masukkan lokasi ke mana Aset {0} akan ditransfer.

source: Transit Entry
id: Entri Transit

source: Transport Receipt Date
id: Tanggal Tanda Terima Transportasi

source: Transport Receipt No
id: No. Tanda Terima Transportasi

source: Transportation
id: Transportasi

source: Transporter
id: Pengangkut

source: Transporter Details
id: Detail Pengangkut

source: Transporter Info
id: Info Pengangkut

source: Transporter Name
id: Nama Pengangkut

source: Travel Expenses
id: Biaya Perjalanan

source: Tree Details
id: Detail Struktur Pohon

source: Tree Type
id: Tipe Struktur Pohon

source: Tree of Procedures
id: Pohon Prosedur

source: Trial Balance
id: Neraca Saldo

source: Trial Balance (Simple)
id: Neraca Saldo (Sederhana)

source: Trial Balance for Party
id: Neraca Saldo untuk Pihak

source: Trial Period End Date
id: Tanggal Akhir Periode Uji Coba

source: Trial Period End Date Cannot be before Trial Period Start Date
id: Tanggal Akhir Periode Uji Coba Tidak Boleh Sebelum Tanggal Mulai Periode Uji Coba

source: Trial Period Start Date
id: Tanggal Mulai Periode Uji Coba

source: Trial Period Start date cannot be after Subscription Start Date
id: Tanggal Mulai Periode Uji Coba Tidak Boleh Setelah Tanggal Mulai Langganan

source: Trialing
id: Masa Uji Coba

source: Truncates 'Remarks' column to set character length
id: Memotong kolom 'Keterangan' untuk mengatur panjang karakter

source: Tuesday
id: Selasa

source: Twice Daily
id: Dua Kali Sehari

source: Two-way
id: Dua Arah

source: Type
id: Tipe

source: Type Of Call
id: Jenis Panggilan

source: Type of Payment
id: Jenis Pembayaran

source: Type of Transaction
id: Jenis Transaksi

source: Type of document to rename.
id: Jenis dokumen yang akan diganti namanya.

source: Types of activities for Time Logs
id: Tipe aktivitas untuk Catatan Waktu

source: UAE VAT 201
id: PPN UEA 201

source: UAE VAT Account
id: Akun PPN UEA

source: UAE VAT Accounts
id: Akun PPN UEA

source: UAE VAT Settings
id: Pengaturan PPN UEA

source: UOM
id: Satuan

source: UOM Category
id: Kategori Satuan

source: UOM Conversion Detail
id: Detail Konversi Satuan

source: UOM Conversion Factor
id: Faktor Konversi Satuan

source: UOM Conversion factor ({0} -> {1}) not found for item: {2}
id: Faktor Konversi Satuan ({0} -> {1}) tidak ditemukan untuk item: {2}

source: UOM Conversion factor is required in row {0}
id: Faktor Konversi Satuan diperlukan pada baris {0}

source: UOM Name
id: Nama Satuan

source: UOM conversion factor required for UOM: {0} in Item: {1}
id: Faktor konversi Satuan diperlukan untuk Satuan: {0} pada Item: {1}

source: UOM {0} not found in Item {1}
id: Satuan {0} tidak ditemukan pada Item {1}

source: UOMs
id: Satuan

source: URL can only be a string
id: URL hanya boleh berupa string

source: UTM Source
id: Sumber UTM

source: UnBuffered Cursor
id: Kursor Tidak Buffer

source: UnReconcile
id: Batalkan Rekonsiliasi

source: UnReconcile Allocations
id: Batalkan Alokasi Rekonsiliasi

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually
id: Tidak dapat menemukan nilai tukar untuk {0} ke {1} untuk tanggal kunci {2}. Harap buat catatan Kurs Mata Uang secara manual

source: Unable to find score starting at {0}. You need to have standing scores covering 0 to 100
id: Tidak dapat menemukan skor mulai dari {0}. Anda harus memiliki skor tetap yang mencakup 0 hingga 100

source: Unable to find the time slot in the next {0} days for the operation {1}. Please increase the 'Capacity Planning For (Days)' in the {2}.
id: Tidak dapat menemukan slot waktu dalam {0} hari ke depan untuk operasi {1}. Harap tingkatkan 'Perencanaan Kapasitas Selama (Hari)' di {2}.

source: Unable to find variable:
id: Tidak dapat menemukan variabel:

source: Unallocated Amount
id: Jumlah Belum Dialokasikan

source: Unassigned Qty
id: Kuantitas Belum Ditugaskan

source: Unblock Invoice
id: Buka Blokir Faktur

source: Unclosed Fiscal Years Profit / Loss (Credit)
id: Laba / Rugi Tahun Fiskal Belum Ditutup (Kredit)

source: Under AMC
id: Dalam AMC

source: Under Graduate
id: Sarjana Muda

source: Under Warranty
id: Dalam Garansi

source: Under Working Hours table, you can add start and end times for a Workstation. For example, a Workstation may be active from 9 am to 1 pm, then 2 pm to 5 pm. You can also specify the working hours based on shifts. While scheduling a Work Order, the system will check for the availability of the Workstation based on the working hours specified.
id: Di bawah tabel Jam Kerja, Anda dapat menambahkan waktu mulai dan selesai untuk Stasiun Kerja. Misalnya, Stasiun Kerja mungkin aktif dari jam 9 pagi hingga 1 siang, lalu jam 2 siang hingga 5 sore. Anda juga dapat menentukan jam kerja berdasarkan shift. Saat menjadwalkan Perintah Kerja, sistem akan memeriksa ketersediaan Stasiun Kerja berdasarkan jam kerja yang ditentukan.

source: Unfulfilled
id: Tidak Terpenuhi

source: Unit of Measure
id: Satuan Ukur

source: Unit of Measure (UOM)
id: Satuan Ukur (UOM)

source: Unit of Measure {0} has been entered more than once in Conversion Factor Table
id: Satuan Ukur {0} telah dimasukkan lebih dari sekali dalam Tabel Faktor Konversi

source: Units of Measure
id: Satuan Ukur

source: Unknown
id: Tidak Diketahui

source: Unknown Caller
id: Penelpon tak dikenal

source: Unlink Advance Payment on Cancellation of Order
id: Batalkan Tautan Pembayaran di Muka pada Pembatalan Pesanan

source: Unlink Payment on Cancellation of Invoice
id: Batalkan Tautan Pembayaran pada Pembatalan Faktur

source: Unlink external integrations
id: Putuskan integrasi eksternal

source: Unlinked
id: Tidak Tertaut

source: Unpaid
id: Tunggakan

source: Unpaid and Discounted
id: Belum Dibayar dan Didiskon

source: Unplanned machine maintenance
id: Pemeliharaan mesin tidak terencana

source: Unqualified
id: Tidak Memenuhi Syarat

source: Unrealized Exchange Gain/Loss Account
id: Akun Keuntungan/Kerugian Kurs Belum Terealisasi

source: Unrealized Profit / Loss Account
id: Akun Laba / Rugi Belum Terealisasi

source: Unrealized Profit / Loss account for intra-company transfers
id: Akun Laba / Rugi Belum Terealisasi untuk transfer antar perusahaan

source: Unrealized Profit/Loss account for intra-company transfers
id: Akun Laba/Rugi Belum Terealisasi untuk transfer antar perusahaan

source: Unreconcile Payment
id: Batalkan Rekonsiliasi Pembayaran

source: Unreconcile Payment Entries
id: Batalkan Entri Rekonsiliasi Pembayaran

source: Unreconcile Transaction
id: Batalkan Rekonsiliasi Transaksi

source: Unreconciled
id: Tidak direkonsiliasi

source: Unreconciled Amount
id: Jumlah Belum Direkonsiliasi

source: Unreconciled Entries
id: Entri Belum Direkonsiliasi

source: Unreserve
id: Batalkan Reservasi

source: Unreserve Stock
id: Batalkan Reservasi Stok

source: Unreserve for Raw Materials
id: Batalkan Reservasi untuk Bahan Baku

source: Unreserve for Sub-assembly
id: Batalkan Reservasi untuk Sub-rakitan

source: Unreserving Stock...
id: Membatalkan Reservasi Stok...

source: Unresolved
id: Belum terselesaikan

source: Unscheduled
id: Tidak Terjadwal

source: Unsecured Loans
id: Pinjaman Tanpa Jaminan

source: Unset Matched Payment Request
id: Batalkan Permintaan Pembayaran yang Cocok

source: Unsigned
id: Belum Ditandatangani

source: Unsubscribe from this Email Digest
id: Berhenti berlangganan dari Email Ringkasan ini

source: Unsubscribed
id: Berhenti Berlangganan

source: Until
id: Sampai

source: Unverified
id: Belum Diverifikasi

source: Unverified Webhook Data
id: Data Webhook Tidak Diverifikasi

source: Up
id: Naik

source: Upcoming Calendar Events
id: Acara Kalender Mendatang

source: Upcoming Calendar Events
id: Mendatang Kalender Acara

source: Update
id: Perbarui

source: Update Account Name / Number
id: Perbarui Nama / Nomor Akun

source: Update Account Number / Name
id: Perbarui Nomor / Nama Akun

source: Update Additional Information
id: Perbarui Informasi Tambahan

source: Update Auto Repeat Reference
id: Perbarui Referensi Ulang Otomatis

source: Update BOM Cost Automatically
id: Perbarui Biaya BOM secara otomatis

source: Update BOM cost automatically via scheduler, based on the latest Valuation Rate/Price List Rate/Last Purchase Rate of raw materials
id: Perbarui biaya BOM secara otomatis melalui penjadwal, berdasarkan Tarif Penilaian/Tarif Daftar Harga/Tarif Pembelian Terakhir bahan baku

source: Update Billed Amount in Delivery Note
id: Perbarui Jumlah Tertagih dalam Catatan Pengiriman

source: Update Billed Amount in Purchase Order
id: Perbarui Jumlah Tertagih dalam Pesanan Pembelian

source: Update Billed Amount in Purchase Receipt
id: Perbarui Jumlah Tertagih dalam Tanda Terima Pembelian

source: Update Billed Amount in Sales Order
id: Perbarui Jumlah Tertagih dalam Pesanan Penjualan

source: Update Clearance Date
id: Perbarui Tanggal Kliring

source: Update Consumed Material Cost In Project
id: Perbarui Biaya Material Terpakai Dalam Proyek

source: Update Cost
id: Perbarui Biaya

source: Update Cost Center Name / Number
id: Perbarui Nama / Nomor Pusat Biaya

source: Update Current Stock
id: Perbarui Stok Saat Ini

source: Update Existing Price List Rate
id: Perbarui Tarif Daftar Harga yang Ada

source: Update Existing Records
id: Perbarui Catatan yang Ada

source: Update Items
id: Perbarui Item

source: Update Outstanding for Self
id: Perbarui Tagihan untuk Diri Sendiri

source: Update Price List Based On
id: Perbarui Daftar Harga Berdasarkan

source: Update Print Format
id: Perbarui Format Cetak

source: Update Rate and Availability
id: Perbarui Tarif dan Ketersediaan

source: Update Rate as per Last Purchase
id: Perbarui Tarif sesuai Pembelian Terakhir

source: Update Stock
id: Perbarui Stok

source: Update Total Purchase Cost
id: Perbarui Total Biaya Pembelian

source: Update Type
id: Tipe Pembaruan

source: Update frequency of Project
id: Frekuensi Pembaruan Proyek

source: Update latest price in all BOMs
id: Perbarui harga terbaru di semua BOM

source: Update stock must be enabled for the purchase invoice {0}
id: Pembaruan stok harus diaktifkan untuk faktur pembelian {0}

source: Update the modified timestamp on new communications received in Lead & Opportunity.
id: Perbarui stempel waktu yang dimodifikasi pada komunikasi baru yang diterima di Prospek & Peluang.

source: Update timestamp on new communication
id: Perbarui stempel waktu pada komunikasi baru

source: Updated successfully
id: Berhasil diperbarui

source: Updated via 'Time Log' (In Minutes)
id: Diperbarui melalui 'Catatan Waktu' (Dalam Menit)

source: Updating Variants...
id: Memperbarui Varian ...

source: Updating Work Order status
id: Memperbarui status Perintah Kerja

source: Updating {0} of {1}, {2}
id: Memperbarui {0} dari {1}, {2}

source: Upload Bank Statement
id: Unggah Rekening Koran Bank

source: Upload XML Invoices
id: Unggah Faktur XML

source: Upon submission of the Sales Order, Work Order, or Production Plan, the system will automatically reserve the stock.
id: Setelah pengiriman Pesanan Penjualan, Perintah Kerja, atau Rencana Produksi, sistem akan secara otomatis memesan stok.

source: Upper Income
id: Penghasilan Atas

source: Urgent
id: Mendesak

source: Use 'Repost in background' button to trigger background job. Job can only be triggered when document is in Queued or Failed status.
id: Gunakan tombol 'Posting Ulang di Latar Belakang' untuk memicu pekerjaan latar belakang. Pekerjaan hanya dapat dipicu ketika dokumen dalam status Antri atau Gagal.

source: Use Batch-wise Valuation
id: Gunakan Penilaian Berdasarkan Batch

source: Use Company Default Round Off Cost Center
id: Gunakan Pusat Biaya Pembulatan Default Perusahaan

source: Use Company default Cost Center for Round off
id: Gunakan Pusat Biaya default Perusahaan untuk Pembulatan

source: Use Google Maps Direction API to calculate estimated arrival times
id: Gunakan Google Maps Direction API untuk menghitung perkiraan waktu kedatangan

source: Use Google Maps Direction API to optimize route
id: Gunakan Google Maps Direction API untuk mengoptimalkan rute

source: Use HTTP Protocol
id: Gunakan Protokol HTTP

source: Use Item based reposting
id: Gunakan posting ulang berbasis Item

source: Use Multi-Level BOM
id: Gunakan BOM Multi-Level

source: Use New Budget Controller
id: Gunakan Pengontrol Anggaran Baru

source: Use Sales Invoice
id: Gunakan Faktur Penjualan

source: Use Serial / Batch Fields
id: Gunakan Bidang Serial / Batch

source: Use Serial No / Batch Fields
id: Gunakan Bidang No Seri / Batch
