Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Driver Address
id: Alamat Pengemudi

source: Driver Email
id: Email Pengemudi

source: Driver Name
id: Nama Pengemudi

source: Driver licence class
id: Kelas SIM

source: Driving License Categories
id: Kategori Surat Izin Mengemudi

source: Driving License Category
id: Kategori SIM

source: Due Date
id: Tanggal Jatuh Tempo

source: Due Date Based On
id: Tanggal Jatuh Tempo Berdasarkan

source: Due Date cannot be after {0}
id: Tanggal Jatuh Tempo tidak boleh setelah {0}

source: Due Date cannot be before {0}
id: Tanggal Jatuh Tempo tidak boleh sebelum {0}

source: Due to stock closing entry {0}, you cannot repost item valuation before {1}
id: Karena entri penutupan stok {0}, Anda tidak dapat memposting ulang penilaian barang sebelum {1}

source: Dunning
id: Penagihan

source: Dunning Amount
id: Jumlah Penagihan

source: Dunning Amount (Company Currency)
id: Jumlah Penagihan (Mata Uang Perusahaan)

source: Dunning Fee
id: Biaya Penagihan

source: Dunning Letter
id: Surat Penagihan

source: Dunning Letter Text
id: Teks Surat Penagihan

source: Dunning Level
id: Tingkat Penagihan

source: Dunning Type
id: Jenis Penagihan

source: Duplicate
id: Duplikat

source: Duplicate Customer Group
id: Duplikat Grup Pelanggan

source: Duplicate Entry. Please check Authorization Rule {0}
id: Entri Duplikat. Silakan periksa Aturan Otorisasi {0}

source: Duplicate Finance Book
id: Duplikat Buku Keuangan

source: Duplicate Item Group
id: Duplikat Grup Barang

source: Duplicate POS Fields
id: Duplikat Bidang POS

source: Duplicate POS Invoices found
id: Ditemukan Faktur POS Duplikat

source: Duplicate Project with Tasks
id: Duplikat Proyek dengan Tugas

source: Duplicate Sales Invoices found
id: Ditemukan Faktur Penjualan Duplikat

source: Duplicate Stock Closing Entry
id: Duplikat Entri Penutupan Stok

source: Duplicate customer group found in the customer group table
id: Grup pelanggan duplikat ditemukan di tabel grup pelanggan

source: Duplicate entry against the item code {0} and manufacturer {1}
id: Entri duplikat terhadap kode barang {0} dan produsen {1}

source: Duplicate item group found in the item group table
id: Grup barang duplikat ditemukan di tabel grup barang

source: Duplicate project has been created
id: Proyek duplikat telah dibuat

source: Duplicate row {0} with same {1}
id: Baris duplikat {0} dengan {1} yang sama

source: Duplicate {0} found in the table
id: Duplikat {0} ditemukan dalam tabel

source: Duration
id: Durasi

source: Duration (Days)
id: Durasi (Hari)

source: Duration in Days
id: Durasi dalam Hari

source: Duties and Taxes
id: Bea dan Pajak

source: Dynamic Condition
id: Kondisi Dinamis

source: E-Invoicing Information Missing
id: Informasi E-Faktur Hilang

source: EMU of current
id: EMU arus

source: ERPNext User ID
id: ID Pengguna ERPNext

source: Each Transaction
id: Setiap Transaksi

source: Earliest
id: Paling Awal

source: Earliest Age
id: Usia Paling Awal

source: Earnest Money
id: Uang Muka

source: Edit Capacity
id: Edit Kapasitas

source: Edit Cart
id: Edit Keranjang

source: Edit Full Form
id: Edit Formulir Lengkap

source: Edit Not Allowed
id: Edit Tidak Diizinkan

source: Edit Note
id: Edit Catatan

source: Edit Posting Date and Time
id: Edit Tanggal dan Waktu Posting

source: Edit Receipt
id: Edit Tanda Terima

source: Editing {0} is not allowed as per POS Profile settings
id: Mengedit {0} tidak diizinkan sesuai pengaturan Profil POS

source: Education
id: Pendidikan

source: Educational Qualification
id: Kualifikasi Pendidikan

source: Either 'Selling' or 'Buying' must be selected
id: Pilih 'Penjualan' atau 'Pembelian'

source: Either Workstation or Workstation Type is mandatory
id: Stasiun Kerja atau Jenis Stasiun Kerja wajib diisi

source: Either location or employee must be required
id: Lokasi atau karyawan harus diisi

source: Either target qty or target amount is mandatory
id: Target kuantitas atau jumlah target wajib diisi

source: Either target qty or target amount is mandatory.
id: Target kuantitas atau jumlah target wajib diisi.

source: Electric
id: Listrik

source: Electrical
id: Kelistrikan

source: Electricity Cost
id: Biaya Listrik

source: Electricity down
id: Listrik Padam

source: Electronic Equipment
id: Peralatan Elektronik

source: Electronic Invoice Register
id: Daftar Faktur Elektronik

source: Electronics
id: Elektronik

source: Email / Notifications
id: Email / Notifikasi

source: Email Account
id: Akun Email

source: Email Address
id: Alamat Email

source: Email Address (required)
id: Alamat Email (wajib diisi)

source: Email Address must be unique, it is already used in {0}
id: Alamat Email harus unik, sudah digunakan di {0}

source: Email Campaign
id: Kampanye Email

source: Email Campaign For
id: Kampanye Email Untuk

source: Email Details
id: Detail Email

source: Email Digest
id: Ringkasan Email

source: Email Digest Recipient
id: Penerima Ringkasan Email

source: Email Digest Settings
id: Pengaturan Ringkasan Email

source: Email Digest: {0}
id: Ringkasan Email: {0}

source: Email Domain
id: Domain Email

source: Email Group
id: Grup Email

source: Email Id
id: ID Email

source: Email Receipt
id: Email Tanda Terima

source: Email Sent
id: Email Terkirim

source: Email Sent to Supplier {0}
id: Email Terkirim ke Pemasok {0}

source: Email Settings
id: Pengaturan Email

source: Email Template
id: Templat Email

source: Email not sent to {0} (unsubscribed / disabled)
id: Email tidak terkirim ke {0} (berhenti berlangganan / dinonaktifkan)

source: Email or Phone/Mobile of the Contact are mandatory to continue.
id: Email atau Telepon/Ponsel Kontak wajib diisi untuk melanjutkan.

source: Email sent successfully.
id: Email berhasil terkirim.

source: Email sent to
id: Email terkirim ke

source: Email sent to {0}
id: Email terkirim ke {0}

source: Email verification failed.
id: Verifikasi email gagal.

source: Emails Queued
id: Email Dalam Antrean

source: Emergency Contact
id: Kontak Darurat

source: Emergency Contact Name
id: Nama Kontak Darurat

source: Emergency Phone
id: Telepon Darurat

source: Employee
id: Karyawan

source: Employee
id: Karyawan

source: Employee Advance
id: Uang Muka Karyawan

source: Employee Advances
id: Uang Muka Karyawan

source: Employee Detail
id: Detail Karyawan

source: Employee Education
id: Pendidikan Karyawan

source: Employee External Work History
id: Riwayat Kerja Eksternal Karyawan

source: Employee Group
id: Grup Karyawan

source: Employee Group Table
id: Tabel Grup Karyawan

source: Employee ID
id: ID Karyawan

source: Employee Internal Work History
id: Riwayat Kerja Internal Karyawan

source: Employee Name
id: Nama Karyawan

source: Employee Number
id: Nomor Karyawan

source: Employee User Id
id: Id Pengguna Karyawan

source: Employee cannot report to himself.
id: Karyawan tidak dapat melapor ke dirinya sendiri.

source: Employee is required while issuing Asset {0}
id: Karyawan wajib diisi saat menerbitkan Aset {0}

source: Employee {0} does not belongs to the company {1}
id: Karyawan {0} bukan bagian dari perusahaan {1}

source: Employee {0} is currently working on another workstation. Please assign another employee.
id: Karyawan {0} sedang bekerja di stasiun kerja lain. Silakan tugaskan karyawan lain.

source: Employees
id: Karyawan

source: Empty
id: Kosong

source: Enable Allow Partial Reservation in the Stock Settings to reserve partial stock.
id: Aktifkan Izinkan Reservasi Parsial di Pengaturan Stok untuk mereservasi stok parsial.

source: Enable Appointment Scheduling
id: Aktifkan Penjadwalan Janji Temu

source: Enable Auto Email
id: Aktifkan Email Otomatis

source: Enable Auto Re-Order
id: Aktifkan Pemesanan Ulang Otomatis

source: Enable Automatic Party Matching
id: Aktifkan Pencocokan Pihak Otomatis

source: Enable Capital Work in Progress Accounting
id: Aktifkan Akuntansi Pekerjaan Modal Dalam Proses

source: Enable Common Party Accounting
id: Aktifkan Akuntansi Pihak Umum

source: Enable Cut-Off Date on Bulk Delivery Note Creation
id: Aktifkan Tanggal Batas Waktu pada Pembuatan Catatan Pengiriman Massal

source: Enable Deferred Expense
id: Aktifkan Biaya Ditangguhkan

source: Enable Deferred Revenue
id: Aktifkan Pendapatan Ditangguhkan

source: Enable Discount Accounting for Selling
id: Aktifkan Akuntansi Diskon untuk Penjualan

source: Enable European Access
id: Aktifkan Akses Eropa

source: Enable Fuzzy Matching
id: Aktifkan Pencocokan Fuzzy

source: Enable Health Monitor
id: Aktifkan Monitor Kesehatan

source: Enable Immutable Ledger
id: Aktifkan Buku Besar Tidak Dapat Diubah

source: Enable Perpetual Inventory
id: Aktifkan Inventaris Perpetual

source: Enable Provisional Accounting For Non Stock Items
id: Aktifkan Akuntansi Sementara Untuk Barang Non Stok

source: Enable Stock Reservation
id: Aktifkan Reservasi Stok

source: Enable YouTube Tracking
id: Aktifkan Pelacakan YouTube

source: Enable it if users want to consider rejected materials to dispatch.
id: Aktifkan jika pengguna ingin mempertimbangkan material yang ditolak untuk dikirim.

source: Enable this checkbox even if you want to set the zero priority
id: Aktifkan kotak centang ini meskipun Anda ingin mengatur prioritas nol

source: Enable this option to calculate daily depreciation by considering the total number of days in the entire depreciation period, (including leap years) while using daily pro-rata based depreciation
id: Aktifkan opsi ini untuk menghitung depresiasi harian dengan mempertimbangkan jumlah total hari dalam seluruh periode depresiasi, (termasuk tahun kabisat) saat menggunakan depresiasi berbasis pro-rata harian

source: Enable to apply SLA on every {0}
id: Aktifkan untuk menerapkan SLA pada setiap {0}

source: Enabled
id: Diaktifkan

source: Enabling the check box will fetch timesheet on select of a Project in Sales Invoice
id: Mengaktifkan kotak centang akan mengambil lembar waktu saat memilih Proyek dalam Faktur Penjualan

source: Enabling this checkbox will force each Job Card Time Log to have From Time and To Time
id: Mengaktifkan kotak centang ini akan memaksa setiap Log Waktu Kartu Pekerjaan memiliki Waktu Mulai dan Waktu Selesai

source: Enabling this ensures each Purchase Invoice has a unique value in Supplier Invoice No. field within a particular fiscal year
id: Mengaktifkan ini memastikan setiap Faktur Pembelian memiliki nilai unik di kolom No. Faktur Pemasok dalam tahun fiskal tertentu

source: Enabling this option will allow you to record - <br><br> 1. Advances Received in a <b>Liability Account</b> instead of the <b>Asset Account</b><br><br>2. Advances Paid in an <b>Asset Account</b> instead of the <b> Liability Account</b>
id: Mengaktifkan opsi ini akan memungkinkan Anda untuk mencatat - <br><br> 1. Uang Muka Diterima dalam <b>Akun Kewajiban</b> bukan <b>Akun Aset</b><br><br>2. Uang Muka Dibayar dalam <b>Akun Aset</b> bukan <b>Akun Kewajiban</b>

source: Enabling this will allow creation of multi-currency invoices against single party account in company currency
id: Mengaktifkan ini akan memungkinkan pembuatan faktur multi-mata uang terhadap satu akun pihak dalam mata uang perusahaan

source: Enabling this will change the way how cancelled transactions are handled.
id: Mengaktifkan ini akan mengubah cara penanganan transaksi yang dibatalkan.

source: Encashment Date
id: Tanggal Pencairan

source: End Date
id: Tanggal Akhir

source: End Date cannot be before Start Date.
id: Tanggal Akhir tidak boleh sebelum Tanggal Mulai.

source: End Time
id: Waktu Selesai

source: End Transit
id: Akhiri Transit

source: End Year
id: Tahun Akhir

source: End Year cannot be before Start Year
id: Tahun Akhir tidak boleh sebelum Tahun Mulai

source: End date cannot be before start date
id: Tanggal akhir tidak boleh sebelum tanggal mulai

source: End date of current invoice's period
id: Tanggal akhir periode faktur saat ini

source: End of Life
id: Akhir Masa Pakai

source: End of the current subscription period
id: Akhir periode langganan saat ini

source: Energy
id: Energi

source: Enforce Time Logs
id: Terapkan Log Waktu

source: Engineer
id: Insinyur

source: Enough Parts to Build
id: Komponen Cukup untuk Dirakit

source: Ensure Delivery Based on Produced Serial No
id: Pastikan Pengiriman Berdasarkan No. Seri yang Diproduksi

source: Enter API key in Google Settings.
id: Masukkan kunci API di Pengaturan Google.

source: Enter First and Last name of Employee, based on Which Full Name will be updated. IN transactions, it will be Full Name which will be fetched.
id: Masukkan Nama Depan dan Belakang Karyawan, berdasarkan itu Nama Lengkap akan diperbarui. Dalam transaksi, Nama Lengkap yang akan diambil.

source: Enter Manually
id: Masukkan Manual

source: Enter Serial Nos
id: Masukkan No. Seri

source: Enter Supplier
id: Masukkan Pemasok

source: Enter Value
id: Masukkan Nilai

source: Enter Visit Details
id: Masukkan Detail Kunjungan

source: Enter a name for Routing.
id: Masukkan nama untuk Routing.

source: Enter a name for the Operation, for example, Cutting.
id: Masukkan nama untuk Operasi, contohnya, Pemotongan.

source: Enter a name for this Holiday List.
id: Masukkan nama untuk Daftar Hari Libur ini.

source: Enter amount to be redeemed.
id: Masukkan jumlah yang akan ditukarkan.

source: Enter an Item Code, the name will be auto-filled the same as Item Code on clicking inside the Item Name field.
id: Masukkan Kode Barang, nama akan terisi otomatis sama dengan Kode Barang saat mengklik di dalam kolom Nama Barang.

source: Enter customer's email
id: Masukkan email pelanggan

source: Enter customer's phone number
id: Masukkan nomor telepon pelanggan

source: Enter date to scrap asset
id: Masukkan tanggal untuk menghapus aset

source: Enter depreciation details
id: Masukkan detail penyusutan

source: Enter discount percentage.
id: Masukkan persentase diskon.

source: Enter each serial no in a new line
id: Masukkan setiap no. seri di baris baru

source: Enter the Bank Guarantee Number before submitting.
id: Masukkan Nomor Jaminan Bank sebelum mengirimkan.

source: Enter the Operation, the table will fetch the Operation details like Hourly Rate, Workstation automatically. After that, set the Operation Time in minutes and the table will calculate the Operation Costs based on the Hourly Rate and Operation Time.
id: Masukkan Operasi, tabel akan mengambil detail Operasi seperti Tarif Per Jam, Workstation secara otomatis. Setelah itu, atur Waktu Operasi dalam menit dan tabel akan menghitung Biaya Operasi berdasarkan Tarif Per Jam dan Waktu Operasi.

source: Enter the name of the Beneficiary before submitting.
id: Masukkan nama Penerima Manfaat sebelum mengirimkan.

source: Enter the name of the bank or lending institution before submitting.
id: Masukkan nama bank atau lembaga pemberi pinjaman sebelum mengirimkan.

source: Enter the opening stock units.
id: Masukkan unit stok awal.

source: Enter the quantity of the Item that will be manufactured from this Bill of Materials.
id: Masukkan kuantitas Barang yang akan diproduksi dari Bill of Materials ini.

source: Enter the quantity to manufacture. Raw material Items will be fetched only when this is set.
id: Masukkan kuantitas untuk diproduksi. Barang bahan baku akan diambil hanya jika ini diatur.

source: Enter {0} amount.
id: Masukkan jumlah {0}.

source: Entertainment & Leisure
id: Hiburan & Rekreasi

source: Entertainment Expenses
id: Beban Hiburan

source: Entity
id: Entitas

source: Entity Type
id: Jenis Entitas

source: Entry Type
id: Jenis Entri

source: Equity
id: Ekuitas

source: Equity/Liability Account
id: Akun Ekuitas/Kewajiban

source: Error
id: Kesalahan

source: Error Description
id: Deskripsi Kesalahan

source: Error Log
id: Log Kesalahan

source: Error Message
id: Pesan Kesalahan

source: Error Occurred
id: Terjadi Kesalahan

source: Error during caller information update
id: Kesalahan saat memperbarui informasi penelepon

source: Error evaluating the criteria formula
id: Kesalahan mengevaluasi formula kriteria

source: Error in party matching for Bank Transaction {0}
id: Kesalahan dalam pencocokan pihak untuk Transaksi Bank {0}

source: Error while posting depreciation entries
id: Kesalahan saat memposting entri penyusutan

source: Error while processing deferred accounting for {0}
id: Kesalahan saat memproses akuntansi tangguhan untuk {0}

source: Error while reposting item valuation
id: Kesalahan saat memposting ulang valuasi barang

source: Error: Not a valid id?
id: Kesalahan: ID tidak valid?

source: Error: This asset already has {0} depreciation periods booked. The `depreciation start` date must be at least {1} periods after the `available for use` date. Please correct the dates accordingly.
id: Kesalahan: Aset ini sudah memiliki {0} periode penyusutan yang dibukukan. Tanggal `mulai penyusutan` harus setidaknya {1} periode setelah tanggal `tersedia untuk digunakan`. Harap perbaiki tanggal yang sesuai.

source: Error: {0} is mandatory field
id: Kesalahan: {0} adalah bidang wajib

source: Errors Notification
id: Pemberitahuan Kesalahan

source: Estimated Arrival
id: Estimasi Kedatangan

source: Estimated Cost
id: Estimasi Biaya

source: Estimated Time and Cost
id: Estimasi Waktu dan Biaya

source: Evaluation Period
id: Periode Evaluasi

source: Even invoices with apply tax withholding unchecked will be considered for checking cumulative threshold breach
id: Bahkan faktur dengan pemotongan pajak yang tidak dicentang akan dipertimbangkan untuk memeriksa pelanggaran ambang batas kumulatif

source: Event
id: Acara

source: Example URL
id: Contoh URL

source: Example of a linked document: {0}
id: Contoh dokumen tertaut: {0}

source: Example: ABCD.##### If series is set and Serial No is not mentioned in transactions, then automatic serial number will be created based on this series. If you always want to explicitly mention Serial Nos for this item. leave this blank.
id: Contoh: ABCD.##### Jika seri diatur dan No. Seri tidak disebutkan dalam transaksi, maka nomor seri otomatis akan dibuat berdasarkan seri ini. Jika Anda selalu ingin secara eksplisit menyebutkan No. Seri untuk item ini. biarkan kosong.

source: Example: ABCD.#####. If series is set and Batch No is not mentioned in transactions, then automatic batch number will be created based on this series. If you always want to explicitly mention Batch No for this item, leave this blank. Note: this setting will take priority over the Naming Series Prefix in Stock Settings.
id: Contoh: ABCD.#####. Jika seri diatur dan No. Batch tidak disebutkan dalam transaksi, maka nomor batch otomatis akan dibuat berdasarkan seri ini. Jika Anda selalu ingin secara eksplisit menyebutkan No. Batch untuk item ini, biarkan kosong. Catatan: pengaturan ini akan lebih diutamakan daripada Awalan Seri Penamaan di Pengaturan Stok.

source: Example: Serial No {0} reserved in {1}.
id: Contoh: No. Seri {0} dipesan di {1}.

source: Exception Budget Approver Role
id: Peran Penyetuju Anggaran Pengecualian

source: Excess Materials Consumed
id: Kelebihan Material yang Dikonsumsi

source: Excess Transfer
id: Transfer Berlebih

source: Excessive machine set up time
id: Waktu penyiapan mesin yang berlebihan

source: Exchange Gain / Loss
id: Laba / Rugi Kurs

source: Exchange Gain / Loss Account
id: Akun Laba / Rugi Kurs

source: Exchange Gain Or Loss
id: Laba Atau Rugi Kurs

source: Exchange Gain/Loss
id: Laba/Rugi Kurs

source: Exchange Gain/Loss amount has been booked through {0}
id: Jumlah Laba/Rugi Kurs telah dibukukan melalui {0}

source: Exchange Rate
id: Nilai Tukar

source: Exchange Rate Revaluation
id: Revaluasi Nilai Tukar

source: Exchange Rate Revaluation Account
id: Akun Revaluasi Nilai Tukar

source: Exchange Rate Revaluation Settings
id: Pengaturan Revaluasi Nilai Tukar

source: Exchange Rate must be same as {0} {1} ({2})
id: Nilai Tukar harus sama dengan {0} {1} ({2})

source: Excise Entry
id: Entri Cukai

source: Excise Invoice
id: Faktur Cukai

source: Excise Page Number
id: Nomor Halaman Cukai

source: Excluded DocTypes
id: DocType yang Dikecualikan

source: Execution
id: Eksekusi

source: Executive Assistant
id: Asisten Eksekutif

source: Executive Search
id: Pencarian Eksekutif

source: Exempt Supplies
id: Pasokan yang Dibebaskan

source: Exhibition
id: Pameran

source: Existing Company
id: Perusahaan yang Ada

source: Existing Company
id: Perusahaan yang Ada

source: Existing Customer
id: Pelanggan yang Ada

source: Exit
id: Keluar

source: Exit Full Screen
id: Keluar dari Layar Penuh

source: Exit Interview Held On
id: Wawancara Keluar Diadakan Pada

source: Expand All
id: Perluas Semua

source: Expected
id: Diharapkan

source: Expected Amount
id: Jumlah yang Diharapkan

source: Expected Arrival Date
id: Tanggal Kedatangan Diharapkan

source: Expected Balance Qty
id: Kuantitas Saldo Diharapkan

source: Expected Closing Date
id: Tanggal Penutupan Diharapkan

source: Expected Delivery Date
id: Tanggal Pengiriman Diharapkan

source: Expected Delivery Date should be after Sales Order Date
id: Tanggal Pengiriman Diharapkan harus setelah Tanggal Pesanan Penjualan

source: Expected End Date
id: Tanggal Akhir Diharapkan

source: Expected End Date should be less than or equal to parent task's Expected End Date {0}.
id: Tanggal Akhir Diharapkan harus kurang dari atau sama dengan Tanggal Akhir Diharapkan tugas induk {0}.

source: Expected Hrs
id: Jam Diharapkan

source: Expected Start Date
id: Tanggal Mulai Diharapkan

source: Expected Stock Value
id: Nilai Stok Diharapkan

source: Expected Time (in hours)
id: Waktu yang Diharapkan (dalam jam)

source: Expected Time Required (In Mins)
id: Waktu yang Dibutuhkan (Dalam Menit)

source: Expected Value After Useful Life
id: Nilai yang Diharapkan Setelah Umur Manfaat

source: Expense
id: Beban

source: Expense / Difference account ({0}) must be a 'Profit or Loss' account
id: Akun Beban / Selisih ({0}) harus merupakan akun 'Laba atau Rugi'

source: Expense Account
id: Akun Beban

source: Expense Account Missing
id: Akun Beban Tidak Ada

source: Expense Claim
id: Klaim Beban

source: Expense Head
id: Kepala Beban

source: Expense Head Changed
id: Kepala Beban Berubah

source: Expense account is mandatory for item {0}
id: Akun beban wajib diisi untuk barang {0}

source: Expense account {0} not present in Purchase Invoice {1}
id: Akun beban {0} tidak ada dalam Faktur Pembelian {1}

source: Expenses
id: Beban

source: Expenses Included In Asset Valuation
id: Beban Termasuk dalam Valuasi Aset

source: Expenses Included In Valuation
id: Beban Termasuk dalam Valuasi

source: Experimental
id: Eksperimental

source: Expired
id: Kedaluwarsa

source: Expired Batches
id: Batch Kedaluwarsa

source: Expires On
id: Kedaluwarsa Pada

source: Expiry
id: Kedaluwarsa

source: Expiry (In Days)
id: Kedaluwarsa (Dalam Hari)

source: Expiry Date
id: Tanggal Kedaluwarsa

source: Expiry Date Mandatory
id: Tanggal Kedaluwarsa Wajib

source: Expiry Duration (in days)
id: Durasi Kedaluwarsa (dalam hari)

source: Exploded Items
id: Item Terurai

source: Exponential Smoothing Forecasting
id: Peramalan Pemulusan Eksponensial

source: Export Data
id: Ekspor Data

source: Export E-Invoices
id: Ekspor E-Faktur

source: Export Errored Rows
id: Ekspor Baris Bermasalah

source: Export Import Log
id: Ekspor Log Impor

source: External
id: Eksternal

source: External Work History
id: Riwayat Kerja Eksternal

source: Extra Consumed Qty
id: Qty Konsumsi Tambahan

source: Extra Job Card Quantity
id: Qty Kartu Kerja Tambahan

source: Extra Large
id: Ekstra Besar

source: Extra Small
id: Ekstra Kecil

source: FIFO Queue
id: Antrean FIFO

source: FIFO Queue vs Qty After Transaction Comparison
id: Perbandingan Antrean FIFO vs Qty Setelah Transaksi

source: FIFO Stock Queue (qty, rate)
id: Antrean Stok FIFO (qty, rate)

source: FIFO/LIFO Queue
id: Antrean FIFO/LIFO

source: Failed
id: Gagal

source: Failed Entries
id: Entri Gagal
