Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Basic Rate (Company Currency)
id: Tarif Dasar (Mata Uang Perusahaan)

source: Basic Rate (as per Stock UOM)
id: Tarif Dasar (sesuai Satuan Ukuran Stok)

source: Batch Description
id: Deskripsi Batch

source: Batch Details
id: Rincian Batch

source: Batch Expiry Date
id: Tanggal Kadaluarsa Batch

source: Batch ID
id: ID Batch

source: Batch ID is mandatory
id: ID Batch wajib diisi

source: Batch Item Expiry Status
id: Status Kadaluarsa Barang Batch

source: Batch No
id: No. Batch

source: Batch No is mandatory
id: No. Batch wajib diisi

source: Batch No {0} does not exists
id: No. Batch {0} tidak ada

source: Batch No {0} is linked with Item {1} which has serial no. Please scan serial no instead.
id: No. Batch {0} tertaut dengan Barang {1} yang memiliki nomor seri. Silakan pindai nomor seri saja.

source: Batch No {0} is not present in the original {1} {2}, hence you can't return it against the {1} {2}
id: No. Batch {0} tidak ada di {1} {2} asli, oleh karena itu Anda tidak dapat mengembalikannya terhadap {1} {2}

source: Batch No.
id: No. Batch

source: Batch Nos
id: No. Batch

source: Batch Nos are created successfully
id: No. Batch berhasil dibuat

source: Batch Not Available for Return
id: Batch Tidak Tersedia untuk Pengembalian

source: Batch Number Series
id: Seri Nomor Batch

source: Batch Qty
id: Jml Batch

source: Batch Quantity
id: Kuantitas Batch

source: Batch Size
id: Ukuran Batch

source: Batch UOM
id: UOM Batch

source: Batch and Serial No
id: Batch dan No. Seri

source: Batch not created for item {} since it does not have a batch series.
id: Batch tidak dibuat untuk barang {} karena tidak memiliki seri batch.

source: Batch {0} and Warehouse
id: Batch {0} dan Gudang

source: Batch {0} is not available in warehouse {1}
id: Batch {0} tidak tersedia di gudang {1}

source: Batch {0} of Item {1} has expired.
id: Batch {0} dari Barang {1} telah kedaluwarsa.

source: Batch {0} of Item {1} is disabled.
id: Batch {0} dari Barang {1} dinonaktifkan.

source: Batch-Wise Balance History
id: Riwayat Saldo Berdasarkan Batch

source: Batchwise Valuation
id: Valuasi Berdasarkan Batch

source: Before reconciliation
id: Sebelum rekonsiliasi

source: Begin On (Days)
id: Mulai Pada (Hari)

source: Beginning of the current subscription period
id: Awal periode langganan saat ini

source: Below Subscription Plans are of different currency to the party default billing currency/Company currency: {0}
id: Paket Langganan di bawah ini memiliki mata uang yang berbeda dengan mata uang penagihan default pihak/mata uang Perusahaan: {0}

source: Bill Date
id: Tanggal Tagihan

source: Bill No
id: No. Tagihan

source: Bill for Rejected Quantity in Purchase Invoice
id: Tagih Kuantitas Ditolak di Faktur Pembelian

source: Billed
id: Ditagih

source: Billed Amount
id: Jumlah Ditagih

source: Billed Amt
id: Jml Ditagih

source: Billed Items To Be Received
id: Barang Ditagih yang Akan Diterima

source: Billed Qty
id: Jml Ditagih

source: Billed, Received & Returned
id: Ditagih, Diterima & Dikembalikan

source: Billing Address
id: Alamat Penagihan

source: Billing Address Details
id: Detail Alamat Penagihan

source: Billing Address Name
id: Nama Alamat Penagihan

source: Billing Address does not belong to the {0}
id: Alamat Penagihan bukan milik {0}

source: Billing Amount
id: Jumlah Penagihan

source: Billing City
id: Kota Penagihan

source: Billing Country
id: Negara Penagihan

source: Billing County
id: Kabupaten Penagihan

source: Billing Currency
id: Mata Uang Penagihan

source: Billing Date
id: Tanggal Tagihan

source: Billing Details
id: Detail Penagihan

source: Billing Email
id: Email Penagihan

source: Billing Hours
id: Jam Penagihan

source: Billing Interval
id: Interval Penagihan

source: Billing Interval Count
id: Jumlah Interval Penagihan

source: Billing Interval Count cannot be less than 1
id: Jumlah Interval Penagihan tidak boleh kurang dari 1

source: Billing Interval in Subscription Plan must be Month to follow calendar months
id: Interval Penagihan dalam Paket Langganan harus Bulanan untuk mengikuti bulan kalender

source: Billing Rate
id: Tarif Penagihan

source: Billing State
id: Provinsi Penagihan

source: Billing Status
id: Status Penagihan

source: Billing Zipcode
id: Kode Pos Penagihan

source: Billing currency must be equal to either default company's currency or party account currency
id: Mata uang penagihan harus sama dengan mata uang perusahaan default atau mata uang akun pihak

source: Bin Qty Recalculated
id: Jml Bin Dihitung Ulang

source: Bio / Cover Letter
id: Bio / Surat Lamaran

source: Biotechnology
id: Bioteknologi

source: Bisect Accounting Statements
id: Pemeriksaan Laporan Akuntansi Bertahap

source: Bisect Left
id: Periksa Bagian Kiri

source: Bisect Nodes
id: Periksa Node Bertahap

source: Bisect Right
id: Periksa Bagian Kanan

source: Bisecting From
id: Memeriksa Dari

source: Bisecting Left ...
id: Memeriksa Bagian Kiri ...

source: Bisecting Right ...
id: Memeriksa Bagian Kanan ...

source: Bisecting To
id: Memeriksa Hingga

source: Black
id: Hitam

source: Blanket Order
id: Pesanan Blanket

source: Blanket Order Allowance (%)
id: Toleransi Pesanan Blanket (%)

source: Blanket Order Item
id: Item Pesanan Blanket

source: Blanket Order Rate
id: Tarif Pesanan Blanket

source: Block Invoice
id: Blokir Faktur

source: Block Supplier
id: Blokir Pemasok

source: Blog Subscriber
id: Pelanggan Blog

source: Blood Group
id: Golongan Darah

source: Blue
id: Biru

source: Body
id: Isi

source: Body Text
id: Teks Isi

source: Body and Closing Text Help
id: Bantuan Teks Isi dan Penutup

source: Bom No
id: No. BOM

source: Book Advance Payments as Liability option is chosen. Paid From account changed from {0} to {1}.
id: Opsi Catat Pembayaran Uang Muka sebagai Kewajiban dipilih. Akun Dibayar Dari diubah dari {0} menjadi {1}.

source: Book Advance Payments in Separate Party Account
id: Catat Pembayaran Uang Muka di Akun Pihak Terpisah

source: Book Appointment
id: Buat Janji Temu

source: Book Asset Depreciation Entry Automatically
id: Catat Entri Penyusutan Aset Secara Otomatis

source: Book Deferred Entries Based On
id: Catat Entri Ditangguhkan Berdasarkan

source: Book Deferred Entries Via Journal Entry
id: Catat Entri Ditangguhkan Melalui Entri Jurnal

source: Book Tax Loss on Early Payment Discount
id: Catat Kerugian Pajak atas Diskon Pembayaran Awal

source: Book an appointment
id: Buat janji temu

source: Booked
id: Dipesan

source: Booked Fixed Asset
id: Aset Tetap Dicatat

source: Booking stock value across multiple accounts will make it harder to track stock and account value.
id: Mencatat nilai stok di beberapa akun akan mempersulit pelacakan stok dan nilai akun.

source: Books have been closed till the period ending on {0}
id: Pembukuan telah ditutup hingga periode yang berakhir pada {0}

source: Both
id: Keduanya

source: Both Payable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
id: Akun Hutang: {0} dan Akun Uang Muka: {1} harus memiliki mata uang yang sama untuk perusahaan: {2}

source: Both Receivable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
id: Akun Piutang: {0} dan Akun Uang Muka: {1} harus memiliki mata uang yang sama untuk perusahaan: {2}

source: Both Trial Period Start Date and Trial Period End Date must be set
id: Tanggal Mulai Periode Uji Coba dan Tanggal Akhir Periode Uji Coba harus ditetapkan

source: Both {0} Account: {1} and Advance Account: {2} must be of same currency for company: {3}
id: Akun {0}: {1} dan Akun Uang Muka: {2} harus memiliki mata uang yang sama untuk perusahaan: {3}

source: Box
id: Kotak

source: Branch
id: Cabang

source: Branch Code
id: Kode Cabang

source: Brand
id: Merek

source: Brand Defaults
id: Default Merek

source: Brand Name
id: Nama Merek

source: Breakdown
id: Kerusakan

source: Broadcasting
id: Penyiaran

source: Brokerage
id: Broker

source: Browse BOM
id: Telusuri BOM

source: Btu/Hour
id: Btu/Jam

source: Btu/Minutes
id: Btu/Menit

source: Btu/Seconds
id: Btu/Detik

source: Budget
id: Anggaran

source: Budget Account
id: Akun Anggaran

source: Budget Accounts
id: Akun Anggaran

source: Budget Against
id: Anggaran Terhadap

source: Budget Amount
id: Jumlah Anggaran

source: Budget Detail
id: Detail Anggaran

source: Budget Exceeded
id: Anggaran Terlampaui

source: Budget List
id: Daftar Anggaran

source: Budget Variance Report
id: Laporan Varians Anggaran

source: Budget cannot be assigned against Group Account {0}
id: Anggaran tidak dapat ditetapkan terhadap Akun Grup {0}

source: Budget cannot be assigned against {0}, as it's not an Income or Expense account
id: Anggaran tidak dapat ditetapkan terhadap {0}, karena bukan akun Pendapatan atau Beban

source: Budgets
id: Anggaran

source: Buffered Cursor
id: Kursor Buffer

source: Build All?
id: Buat Semua?

source: Build Tree
id: Buat Pohon Struktur

source: Buildable Qty
id: Jml Dapat Dibuat

source: Buildings
id: Bangunan

source: Bulk Rename Jobs
id: Pekerjaan Ganti Nama Massal

source: Bulk Transaction Log
id: Log Transaksi Massal

source: Bulk Transaction Log Detail
id: Rincian Log Transaksi Massal

source: Bulk Update
id: Pembaruan Massal

source: Bundle Items
id: Item Bundel

source: Bundle Qty
id: Jml Bundel

source: Bushel (US Dry Level)
id: Bushel (US Kering)

source: Business Analyst
id: Analis Bisnis

source: Business Development Manager
id: Manajer Pengembangan Bisnis

source: Busy
id: Sibuk

source: Buy
id: Beli

source: Buyer of Goods and Services.
id: Pembeli Barang dan Jasa.

source: Buying
id: Pembelian

source: Buying & Selling Settings
id: Pengaturan Pembelian & Penjualan

source: Buying Amount
id: Jumlah Pembelian

source: Buying Price List
id: Daftar Harga Beli

source: Buying Rate
id: Tarif Beli

source: Buying Settings
id: Pengaturan Pembelian

source: Buying and Selling
id: Pembelian dan Penjualan

source: Buying must be checked, if Applicable For is selected as {0}
id: Pembelian harus dicentang, jika Berlaku Untuk dipilih sebagai {0}

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Naming Series</a> choose the 'Naming Series' option.
id: Secara default, Nama Pemasok diatur sesuai Nama Pemasok yang dimasukkan. Jika Anda ingin Pemasok dinamai berdasarkan <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Seri Penamaan</a>, pilih opsi 'Seri Penamaan'.

source: Bypass Credit Limit Check at Sales Order
id: Lewati Pemeriksaan Batas Kredit pada Pesanan Penjualan

source: Bypass credit check at Sales Order
id: Lewati pemeriksaan kredit pada Pesanan Penjualan

source: CANCELLED
id: DIBATALKAN

source: CC To
id: CC Ke

source: COGS By Item Group
id: HPP Berdasarkan Kelompok Barang

source: COGS Debit
id: Debit HPP

source: CRM Note
id: Catatan CRM

source: CRM Settings
id: Pengaturan CRM

source: CWIP Account
id: Akun CWIP

source: Cable Length
id: Panjang Kabel

source: Cable Length (UK)
id: Panjang Kabel (UK)

source: Cable Length (US)
id: Panjang Kabel (AS)

source: Calculate Ageing With
id: Hitung Penuaan Dengan

source: Calculate Based On
id: Hitung Berdasarkan

source: Calculate Depreciation
id: Hitung Penyusutan

source: Calculate Estimated Arrival Times
id: Hitung Perkiraan Waktu Kedatangan

source: Calculate Product Bundle Price based on Child Items' Rates
id: Hitung Harga Bundel Produk berdasarkan Tarif Item Anak

source: Calculate daily depreciation using total days in depreciation period
id: Hitung penyusutan harian menggunakan total hari dalam periode penyusutan

source: Calculated Bank Statement balance
id: Saldo Laporan Bank Terhitung

source: Calculations
id: Perhitungan

source: Calendar Event
id: Acara Kalender

source: Calibration
id: Kalibrasi

source: Calibre
id: Kaliber

source: Call Again
id: Panggil Lagi

source: Call Connected
id: Panggilan Terhubung

source: Call Details
id: Detail Panggilan

source: Call Duration in seconds
id: Durasi Panggilan dalam detik

source: Call Ended
id: Panggilan Berakhir

source: Call Handling Schedule
id: Jadwal Penanganan Panggilan

source: Call Log
id: Log Panggilan

source: Call Missed
id: Panggilan Tak Terjawab

source: Call Received By
id: Panggilan Diterima Oleh

source: Call Receiving Device
id: Perangkat Penerima Panggilan

source: Call Routing
id: Perutean Panggilan

source: Call Schedule Row {0}: To time slot should always be ahead of From time slot.
id: Baris Jadwal Panggilan {0}: Slot waktu Hingga harus selalu setelah slot waktu Dari.

source: Call Summary
id: Ringkasan Panggilan

source: Call Summary Saved
id: Ringkasan Panggilan Disimpan

source: Call Type
id: Jenis Panggilan

source: Callback
id: Panggil Balik

source: Calorie (Food)
id: Kalori (Makanan)

source: Calorie (It)
id: Kalori (It)

source: Calorie (Mean)
id: Kalori (Rata-rata)

source: Calorie (Th)
id: Kalori (Th)

source: Calorie/Seconds
id: Kalori/Detik

source: Campaign
id: Kampanye

source: Campaign Efficiency
id: Efisiensi Kampanye

source: Campaign Email Schedule
id: Jadwal Email Kampanye

source: Campaign Item
id: Item Kampanye

source: Campaign Name
id: Nama Kampanye

source: Campaign Naming By
id: Penamaan Kampanye Berdasarkan

source: Campaign Schedules
id: Jadwal Kampanye

source: Can be approved by {0}
id: Dapat disetujui oleh {0}

source: Can not close Work Order. Since {0} Job Cards are in Work In Progress state.
id: Tidak dapat menutup Perintah Kerja. Karena {0} Kartu Kerja dalam status Sedang Dikerjakan.

source: Can not filter based on Cashier, if grouped by Cashier
id: Tidak dapat memfilter berdasarkan Kasir, jika dikelompokkan berdasarkan Kasir

source: Can not filter based on Child Account, if grouped by Account
id: Tidak dapat memfilter berdasarkan Akun Anak, jika dikelompokkan berdasarkan Akun

source: Can not filter based on Customer, if grouped by Customer
id: Tidak dapat memfilter berdasarkan Pelanggan, jika dikelompokkan berdasarkan Pelanggan

source: Can not filter based on POS Profile, if grouped by POS Profile
id: Tidak dapat memfilter berdasarkan Profil POS, jika dikelompokkan berdasarkan Profil POS

source: Can not filter based on Payment Method, if grouped by Payment Method
id: Tidak dapat memfilter berdasarkan Metode Pembayaran, jika dikelompokkan berdasarkan Metode Pembayaran

source: Can not filter based on Voucher No, if grouped by Voucher
id: Tidak dapat memfilter berdasarkan No. Voucher, jika dikelompokkan berdasarkan Voucher

source: Can only make payment against unbilled {0}
id: Hanya dapat melakukan pembayaran terhadap {0} yang belum ditagih

source: Can refer row only if the charge type is 'On Previous Row Amount' or 'Previous Row Total'
id: Dapat merujuk baris hanya jika jenis biaya adalah 'Pada Jumlah Baris Sebelumnya' atau 'Total Baris Sebelumnya'

source: Can't change the valuation method, as there are transactions against some items which do not have its own valuation method
id: Tidak dapat mengubah metode valuasi, karena ada transaksi terhadap beberapa barang yang tidak memiliki metode valuasinya sendiri

source: Cancel
id: Batal

source: Cancel At End Of Period
id: Batalkan Di Akhir Periode

source: Cancel Material Visit {0} before cancelling this Warranty Claim
id: Batalkan Kunjungan Material {0} sebelum membatalkan Klaim Garansi ini

source: Cancel Material Visits {0} before cancelling this Maintenance Visit
id: Batalkan Kunjungan Material {0} sebelum membatalkan Kunjungan Pemeliharaan ini

source: Cancel Subscription
id: Batalkan Langganan

source: Cancel Subscription After Grace Period
id: Batalkan Langganan Setelah Masa Tenggang

source: Cancelation Date
id: Tanggal Pembatalan

source: Canceled
id: Dibatalkan

source: Cancelled
id: Dibatalkan

source: Cannot Calculate Arrival Time as Driver Address is Missing.
id: Tidak Dapat Menghitung Waktu Kedatangan karena Alamat Pengemudi Tidak Ada.

source: Cannot Create Return
id: Tidak Dapat Membuat Pengembalian

source: Cannot Merge
id: Tidak Dapat Digabung

source: Cannot Optimize Route as Driver Address is Missing.
id: Tidak Dapat Mengoptimalkan Rute karena Alamat Pengemudi Tidak Ada.

source: Cannot Relieve Employee
id: Tidak Dapat Memberhentikan Karyawan

source: Cannot Resubmit Ledger entries for vouchers in Closed fiscal year.
id: Tidak dapat mengirim ulang entri Buku Besar untuk voucher dalam tahun fiskal yang Ditutup.

source: Cannot amend {0} {1}, please create a new one instead.
id: Tidak dapat mengubah {0} {1}, harap buat yang baru.

source: Cannot apply TDS against multiple parties in one entry
id: Tidak dapat menerapkan TDS terhadap beberapa pihak dalam satu entri

source: Cannot be a fixed asset item as Stock Ledger is created.
id: Tidak dapat menjadi item aset tetap karena Buku Besar Stok telah dibuat.

source: Cannot cancel as processing of cancelled documents is pending.
id: Tidak dapat membatalkan karena pemrosesan dokumen yang dibatalkan masih tertunda.

source: Cannot cancel because submitted Stock Entry {0} exists
id: Tidak dapat membatalkan karena Entri Stok {0} yang telah disubmit sudah ada.

source: Cannot cancel the transaction. Reposting of item valuation on submission is not completed yet.
id: Tidak dapat membatalkan transaksi. Pemostingan ulang valuasi item saat submit belum selesai.

source: Cannot cancel this document as it is linked with the submitted asset {asset_link}. Please cancel the asset to continue.
id: Tidak dapat membatalkan dokumen ini karena tertaut dengan aset {asset_link} yang telah disubmit. Harap batalkan aset untuk melanjutkan.

source: Cannot cancel transaction for Completed Work Order.
id: Tidak dapat membatalkan transaksi untuk Perintah Kerja yang Sudah Selesai.

source: Cannot change Attributes after stock transaction. Make a new Item and transfer stock to the new Item
id: Tidak dapat mengubah Atribut setelah transaksi stok. Buat Item baru dan transfer stok ke Item baru.

source: Cannot change Fiscal Year Start Date and Fiscal Year End Date once the Fiscal Year is saved.
id: Tidak dapat mengubah Tanggal Mulai Tahun Fiskal dan Tanggal Akhir Tahun Fiskal setelah Tahun Fiskal disimpan.

source: Cannot change Reference Document Type.
id: Tidak dapat mengubah Jenis Dokumen Referensi.

source: Cannot change Service Stop Date for item in row {0}
id: Tidak dapat mengubah Tanggal Berhenti Layanan untuk item di baris {0}.

source: Cannot change Variant properties after stock transaction. You will have to make a new Item to do this.
id: Tidak dapat mengubah properti Varian setelah transaksi stok. Anda harus membuat Item baru untuk melakukan ini.

source: Cannot change company's default currency, because there are existing transactions. Transactions must be cancelled to change the default currency.
id: Tidak dapat mengubah mata uang default perusahaan, karena ada transaksi yang sudah ada. Transaksi harus dibatalkan untuk mengubah mata uang default.

source: Cannot complete task {0} as its dependant task {1} are not completed / cancelled.
id: Tidak dapat menyelesaikan tugas {0} karena tugas dependennya {1} belum selesai / dibatalkan.

source: Cannot convert Cost Center to ledger as it has child nodes
id: Tidak dapat mengonversi Pusat Biaya menjadi buku besar karena memiliki node anak.

source: Cannot convert Task to non-group because the following child Tasks exist: {0}.
id: Tidak dapat mengonversi Tugas menjadi non-grup karena Tugas anak berikut ada: {0}.

source: Cannot convert to Group because Account Type is selected.
id: Tidak dapat mengonversi ke Grup karena Jenis Akun dipilih.

source: Cannot covert to Group because Account Type is selected.
id: Tidak dapat mengonversi ke Grup karena Jenis Akun dipilih.

source: Cannot create Stock Reservation Entries for future dated Purchase Receipts.
id: Tidak dapat membuat Entri Reservasi Stok untuk Penerimaan Pembelian bertanggal mendatang.

source: Cannot create a pick list for Sales Order {0} because it has reserved stock. Please unreserve the stock in order to create a pick list.
id: Tidak dapat membuat daftar pengambilan untuk Pesanan Penjualan {0} karena memiliki stok yang dipesan. Harap batalkan pemesanan stok untuk membuat daftar pengambilan.

source: Cannot create accounting entries against disabled accounts: {0}
id: Tidak dapat membuat entri akuntansi terhadap akun yang dinonaktifkan: {0}

source: Cannot create return for consolidated invoice {0}.
id: Tidak dapat membuat pengembalian untuk faktur konsolidasi {0}.

source: Cannot deactivate or cancel BOM as it is linked with other BOMs
id: Tidak dapat menonaktifkan atau membatalkan BOM karena tertaut dengan BOM lain.

source: Cannot declare as lost, because Quotation has been made.
id: Tidak dapat menyatakan sebagai hilang, karena Penawaran telah dibuat.

source: Cannot deduct when category is for 'Valuation' or 'Valuation and Total'
id: Tidak dapat mengurangi jika kategori adalah 'Valuasi' atau 'Valuasi dan Total'.

source: Cannot delete Exchange Gain/Loss row
id: Tidak dapat menghapus baris Keuntungan/Kerugian Kurs

source: Cannot delete Serial No {0}, as it is used in stock transactions
id: Tidak dapat menghapus No. Seri {0}, karena digunakan dalam transaksi stok.

source: Cannot enqueue multi docs for one company. {0} is already queued/running for company: {1}
id: Tidak dapat mengantrekan banyak dokumen untuk satu perusahaan. {0} sudah dalam antrean/berjalan untuk perusahaan: {1}

source: Cannot ensure delivery by Serial No as Item {0} is added with and without Ensure Delivery by Serial No.
id: Tidak dapat memastikan pengiriman berdasarkan No. Seri karena Item {0} ditambahkan dengan dan tanpa Pastikan Pengiriman berdasarkan No. Seri.

source: Cannot find Item with this Barcode
id: Tidak dapat menemukan Item dengan Barcode ini.

source: Cannot find a default warehouse for item {0}. Please set one in the Item Master or in Stock Settings.
id: Tidak dapat menemukan gudang default untuk item {0}. Harap atur satu di Master Item atau di Pengaturan Stok.

source: Cannot make any transactions until the deletion job is completed
id: Tidak dapat melakukan transaksi apa pun hingga pekerjaan penghapusan selesai

source: Cannot overbill for Item {0} in row {1} more than {2}. To allow over-billing, please set allowance in Accounts Settings
id: Tidak dapat menagih berlebih untuk Item {0} di baris {1} lebih dari {2}. Untuk mengizinkan penagihan berlebih, harap atur toleransi di Pengaturan Akun.

source: Cannot produce more Item {0} than Sales Order quantity {1}
id: Tidak dapat memproduksi Item {0} lebih banyak dari kuantitas Pesanan Penjualan {1}.

source: Cannot produce more item for {0}
id: Tidak dapat memproduksi lebih banyak item untuk {0}

source: Cannot produce more than {0} items for {1}
id: Tidak dapat memproduksi lebih dari {0} item untuk {1}

source: Cannot receive from customer against negative outstanding
id: Tidak dapat menerima dari pelanggan terhadap piutang negatif.

source: Cannot refer row number greater than or equal to current row number for this Charge type
id: Tidak dapat merujuk nomor baris yang lebih besar dari atau sama dengan nomor baris saat ini untuk jenis Biaya ini.

source: Cannot retrieve link token for update. Check Error Log for more information
id: Tidak dapat mengambil token tautan untuk pembaruan. Periksa Log Kesalahan untuk informasi lebih lanjut.

source: Cannot retrieve link token. Check Error Log for more information
id: Tidak dapat mengambil token tautan. Periksa Log Kesalahan untuk informasi lebih lanjut.

source: Cannot select charge type as 'On Previous Row Amount' or 'On Previous Row Total' for first row
id: Tidak dapat memilih jenis biaya sebagai 'Pada Jumlah Baris Sebelumnya' atau 'Pada Total Baris Sebelumnya' untuk baris pertama.
