Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: All items are already requested
id: Semua barang sudah diminta

source: All items have already been Invoiced/Returned
id: Semua barang sudah Ditagih/Dikembalikan

source: All items have already been received
id: Semua barang sudah diterima

source: All items have already been transferred for this Work Order.
id: Semua barang telah ditransfer untuk Perintah Kerja ini.

source: All items in this document already have a linked Quality Inspection.
id: Semua barang dalam dokumen ini sudah memiliki Inspeksi Kualitas tertaut.

source: All the Comments and Emails will be copied from one document to another newly created document(Lead -> Opportunity -> Quotation) throughout the CRM documents.
id: Semua Komentar dan Email akan disalin dari satu dokumen ke dokumen lain yang baru dibuat (Prospek -> Peluang -> Penawaran) di seluruh dokumen CRM.

source: All the items have been already returned.
id: Semua barang sudah dikembalikan.

source: All the required items (raw materials) will be fetched from BOM and populated in this table. Here you can also change the Source Warehouse for any item. And during the production, you can track transferred raw materials from this table.
id: Semua barang yang dibutuhkan (bahan baku) akan diambil dari BOM dan diisi dalam tabel ini. Di sini Anda juga dapat mengubah Gudang Sumber untuk barang apa pun. Dan selama produksi, Anda dapat melacak bahan baku yang ditransfer dari tabel ini.

source: All these items have already been Invoiced/Returned
id: Semua barang ini telah Ditagih/Dikembalikan

source: Allocate
id: Alokasikan

source: Allocate Advances Automatically (FIFO)
id: Alokasikan Uang Muka Secara Otomatis (FIFO)

source: Allocate Payment Amount
id: Alokasikan Jumlah Pembayaran

source: Allocate Payment Based On Payment Terms
id: Alokasikan Pembayaran Berdasarkan Ketentuan Pembayaran

source: Allocate Payment Request
id: Alokasikan Permintaan Pembayaran

source: Allocated
id: Dialokasikan

source: Allocated Amount
id: Jumlah Dialokasikan

source: Allocated Entries
id: Entri Dialokasikan

source: Allocated To:
id: Dialokasikan Kepada:

source: Allocated amount
id: Jumlah dialokasikan

source: Allocated amount cannot be greater than unadjusted amount
id: Jumlah yang dialokasikan tidak boleh lebih besar dari jumlah yang belum disesuaikan

source: Allocated amount cannot be negative
id: Jumlah yang dialokasikan tidak boleh negatif

source: Allocation
id: Alokasi

source: Allocations
id: Alokasi

source: Allotted Qty
id: Jml Dialokasikan

source: Allow
id: Izinkan

source: Allow Account Creation Against Child Company
id: Izinkan Pembuatan Akun Terhadap Perusahaan Anak

source: Allow Alternative Item
id: Izinkan Barang Alternatif

source: Allow Alternative Item must be checked on Item {}
id: 'Izinkan Barang Alternatif' harus dicentang pada Barang {}

source: Allow Continuous Material Consumption
id: Izinkan Konsumsi Material Berkelanjutan

source: Allow Excess Material Transfer
id: Izinkan Transfer Material Berlebih

source: Allow In Returns
id: Izinkan Dalam Pengembalian

source: Allow Internal Transfers at Arm's Length Price
id: Izinkan Transfer Internal dengan Harga Wajar

source: Allow Item To Be Added Multiple Times in a Transaction
id: Izinkan Barang Ditambahkan Beberapa Kali dalam Transaksi

source: Allow Item to Be Added Multiple Times in a Transaction
id: Izinkan Barang Ditambahkan Beberapa Kali dalam Transaksi

source: Allow Item to be Added Multiple Times in a Transaction
id: Izinkan Barang Ditambahkan Beberapa Kali dalam Transaksi

source: Allow Lead Duplication based on Emails
id: Izinkan Duplikasi Prospek berdasarkan Email

source: Allow Material Transfer from Delivery Note to Sales Invoice
id: Izinkan Transfer Material dari Surat Jalan ke Faktur Penjualan

source: Allow Material Transfer from Purchase Receipt to Purchase Invoice
id: Izinkan Transfer Material dari Tanda Terima Pembelian ke Faktur Pembelian

source: Allow Multiple Material Consumption
id: Izinkan Konsumsi Beberapa Material

source: Allow Multiple Sales Orders Against a Customer's Purchase Order
id: Izinkan Beberapa Pesanan Penjualan Terhadap Pesanan Pembelian Pelanggan

source: Allow Negative Stock
id: Izinkan Stok Negatif

source: Allow Negative rates for Items
id: Izinkan Tarif Negatif untuk Barang

source: Allow Or Restrict Dimension
id: Izinkan Atau Batasi Dimensi

source: Allow Overtime
id: Izinkan Lembur

source: Allow Partial Reservation
id: Izinkan Reservasi Parsial

source: Allow Production on Holidays
id: Izinkan Produksi pada Hari Libur

source: Allow Purchase
id: Izinkan Pembelian

source: Allow Purchase Invoice Creation Without Purchase Order
id: Izinkan Pembuatan Faktur Pembelian Tanpa Pesanan Pembelian

source: Allow Purchase Invoice Creation Without Purchase Receipt
id: Izinkan Pembuatan Faktur Pembelian Tanpa Tanda Terima Pembelian

source: Allow Purchase Order with Zero Quantity
id: Izinkan Pesanan Pembelian dengan Kuantitas Nol

source: Allow Quotation with Zero Quantity
id: Izinkan Penawaran dengan Kuantitas Nol

source: Allow Rename Attribute Value
id: Izinkan Ubah Nama Nilai Atribut

source: Allow Request for Quotation with Zero Quantity
id: Izinkan Permintaan Penawaran dengan Kuantitas Nol

source: Allow Resetting Service Level Agreement
id: Izinkan Pengaturan Ulang Perjanjian Tingkat Layanan

source: Allow Resetting Service Level Agreement from Support Settings.
id: Izinkan Mengatur Ulang Perjanjian Tingkat Layanan dari Pengaturan Dukungan.

source: Allow Sales
id: Izinkan Penjualan

source: Allow Sales Invoice Creation Without Delivery Note
id: Izinkan Pembuatan Faktur Penjualan Tanpa Surat Jalan

source: Allow Sales Invoice Creation Without Sales Order
id: Izinkan Pembuatan Faktur Penjualan Tanpa Pesanan Penjualan

source: Allow Sales Order Creation For Expired Quotation
id: Izinkan Pembuatan Pesanan Penjualan Untuk Penawaran Kedaluwarsa

source: Allow Sales Order with Zero Quantity
id: Izinkan Pesanan Penjualan dengan Kuantitas Nol

source: Allow Stale Exchange Rates
id: Izinkan Kurs Tukar Kedaluwarsa

source: Allow Supplier Quotation with Zero Quantity
id: Izinkan Penawaran Pemasok dengan Kuantitas Nol

source: Allow UOM with Conversion Rate Defined in Item
id: Izinkan Satuan Ukur dengan Tingkat Konversi yang Ditentukan dalam Barang

source: Allow User to Edit Discount
id: Izinkan Pengguna Mengedit Diskon

source: Allow User to Edit Price List Rate in Transactions
id: Izinkan Pengguna Mengedit Tarif Daftar Harga dalam Transaksi

source: Allow User to Edit Rate
id: Izinkan Pengguna Mengedit Tarif

source: Allow Variant UOM to be different from Template UOM
id: Izinkan Satuan Ukur Varian berbeda dari Satuan Ukur Templat

source: Allow Zero Rate
id: Izinkan Tarif Nol

source: Allow Zero Valuation Rate
id: Izinkan Nilai Valuasi Nol

source: Allow existing Serial No to be Manufactured/Received again
id: Izinkan No. Seri yang ada untuk Diproduksi/Diterima lagi

source: Allow material consumptions without immediately manufacturing finished goods against a Work Order
id: Izinkan konsumsi material tanpa segera memproduksi barang jadi terhadap Perintah Kerja

source: Allow multi-currency invoices against single party account
id: Izinkan faktur multi-mata uang terhadap satu akun pihak

source: Allow to Edit Stock UOM Qty for Purchase Documents
id: Izinkan untuk Mengedit Kuantitas UOM Stok untuk Dokumen Pembelian

source: Allow to Edit Stock UOM Qty for Sales Documents
id: Izinkan untuk Mengedit Kuantitas UOM Stok untuk Dokumen Penjualan

source: Allow to Make Quality Inspection after Purchase / Delivery
id: Izinkan untuk Melakukan Inspeksi Kualitas setelah Pembelian / Pengiriman

source: Allow transferring raw materials even after the Required Quantity is fulfilled
id: Izinkan transfer bahan baku meskipun Kuantitas yang Dibutuhkan telah terpenuhi

source: Allowed
id: Diizinkan

source: Allowed Dimension
id: Dimensi yang Diizinkan

source: Allowed Doctypes
id: Jenis Dokumen yang Diizinkan

source: Allowed Items
id: Item yang Diizinkan

source: Allowed To Transact With
id: Diizinkan Untuk Bertransaksi Dengan

source: Allowed primary roles are 'Customer' and 'Supplier'. Please select one of these roles only.
id: Peran utama yang diizinkan adalah 'Pelanggan' dan 'Pemasok'. Harap pilih salah satu dari peran ini saja.

source: Allows to keep aside a specific quantity of inventory for a particular order.
id: Memungkinkan untuk menyisihkan sejumlah tertentu inventaris untuk pesanan tertentu.

source: Allows users to submit Purchase Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
id: Memungkinkan pengguna untuk mengirimkan Pesanan Pembelian dengan kuantitas nol. Berguna ketika tarif tetap tetapi kuantitas tidak. Contoh: Kontrak Tarif.

source: Allows users to submit Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
id: Memungkinkan pengguna untuk mengirimkan Penawaran dengan kuantitas nol. Berguna ketika tarif tetap tetapi kuantitas tidak. Contoh: Kontrak Tarif.

source: Allows users to submit Request for Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
id: Memungkinkan pengguna untuk mengirimkan Permintaan Penawaran dengan kuantitas nol. Berguna ketika tarif tetap tetapi kuantitas tidak. Contoh: Kontrak Tarif.

source: Allows users to submit Sales Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
id: Memungkinkan pengguna untuk mengirimkan Pesanan Penjualan dengan kuantitas nol. Berguna ketika tarif tetap tetapi kuantitas tidak. Contoh: Kontrak Tarif.

source: Allows users to submit Supplier Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
id: Memungkinkan pengguna untuk mengirimkan Penawaran Pemasok dengan kuantitas nol. Berguna ketika tarif tetap tetapi kuantitas tidak. Contoh: Kontrak Tarif.

source: Already Picked
id: Sudah Diambil

source: Already record exists for the item {0}
id: Sudah ada catatan untuk item {0}

source: Already set default in pos profile {0} for user {1}, kindly disabled default
id: Sudah menetapkan default pada profil POS {0} untuk pengguna {1}, harap nonaktifkan default

source: Also you can't switch back to FIFO after setting the valuation method to Moving Average for this item.
id: Anda juga tidak dapat beralih kembali ke FIFO setelah mengatur metode valuasi ke Rata-Rata Bergerak untuk item ini.

source: Alternate Item
id: Item Alternatif

source: Alternative Item Code
id: Kode Item Alternatif

source: Alternative Item Name
id: Nama Item Alternatif

source: Alternative Items
id: Item Alternatif

source: Alternative item must not be same as item code
id: Barang alternatif tidak boleh sama dengan kode barang

source: Alternatively, you can download the template and fill your data in.
id: Sebagai alternatif, Anda dapat mengunduh templat dan mengisi data Anda.

source: Amended From
id: Diubah Dari

source: Amount
id: Jumlah

source: Amount (AED)
id: Jumlah (AED)

source: Amount (Company Currency)
id: Jumlah (Mata Uang Perusahaan)

source: Amount Delivered
id: Jumlah Terkirim

source: Amount Difference
id: Selisih Jumlah

source: Amount Difference with Purchase Invoice
id: Selisih Jumlah dengan Faktur Pembelian

source: Amount Eligible for Commission
id: Jumlah yang Memenuhi Syarat untuk Komisi

source: Amount In Figure
id: Jumlah dalam Angka

source: Amount in Account Currency
id: Jumlah dalam Mata Uang Akun

source: Amount in Words
id: Jumlah Terbilang

source: Amount in party's bank account currency
id: Jumlah dalam mata uang rekening bank pihak

source: Amount in transaction currency
id: Jumlah dalam mata uang transaksi

source: Amount in {0}
id: Jumlah dalam {0}

source: Amount to Bill
id: Jumlah yang Akan Ditagih

source: Amount {0} {1} against {2} {3}
id: Jumlah {0} {1} terhadap {2} {3}

source: Amount {0} {1} deducted against {2}
id: Jumlah {0} {1} dipotong terhadap {2}

source: Amount {0} {1} transferred from {2} to {3}
id: Jumlah {0} {1} ditransfer dari {2} ke {3}

source: Amount {0} {1} {2} {3}
id: Jumlah {0} {1} {2} {3}

source: Amounts
id: Jumlah

source: Ampere-Hour
id: Ampere-Jam

source: Ampere-Minute
id: Ampere-Menit

source: Ampere-Second
id: Ampere-Detik

source: Amt
id: Jml

source: An Item Group is a way to classify items based on types.
id: Grup Item adalah cara untuk mengklasifikasikan item berdasarkan jenis.

source: An error has been appeared while reposting item valuation via {0}
id: Terjadi kesalahan saat memposting ulang valuasi barang melalui {0}

source: An error occurred during the update process
id: Terjadi kesalahan selama proses pembaruan

source: An error occurred for certain Items while creating Material Requests based on Re-order level. Please rectify these issues :
id: Terjadi kesalahan untuk Item tertentu saat membuat Permintaan Material berdasarkan level Pemesanan Ulang. Harap perbaiki masalah ini:

source: Analysis Chart
id: Bagan Analisis

source: Analyst
id: Analis

source: Analytics
id: Analitik

source: Annual
id: Tahunan

source: Annual Billing: {0}
id: Tagihan Tahunan: {0}

source: Annual Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
id: Anggaran Tahunan untuk Akun {0} terhadap {1} {2} adalah {3}. Ini akan secara kolektif ({4}) dilampaui sebesar {5}

source: Annual Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
id: Anggaran Tahunan untuk Akun {0} terhadap {1}: {2} adalah {3}. Ini akan dilampaui sebesar {4}

source: Annual Expenses
id: Pengeluaran Tahunan

source: Annual Income
id: Pendapatan Tahunan

source: Annual Revenue
id: Pendapatan Tahunan

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' for fiscal year {4}
id: Catatan Anggaran lain '{0}' sudah ada terhadap {1} '{2}' dan akun '{3}' untuk tahun fiskal {4}

source: Another Cost Center Allocation record {0} applicable from {1}, hence this allocation will be applicable upto {2}
id: Catatan Alokasi Pusat Biaya lain {0} berlaku mulai {1}, sehingga alokasi ini akan berlaku hingga {2}

source: Another Payment Request is already processed
id: Permintaan Pembayaran lain sudah diproses

source: Another Sales Person {0} exists with the same Employee id
id: Tenaga Penjual lain {0} sudah ada dengan ID Karyawan yang sama

source: Any one of following filters required: warehouse, Item Code, Item Group
id: Salah satu filter berikut diperlukan: gudang, Kode Item, Grup Item

source: Apparel & Accessories
id: Pakaian & Aksesoris

source: Applicable Charges
id: Biaya yang Berlaku

source: Applicable Dimension
id: Dimensi yang Berlaku

source: Applicable For
id: Berlaku Untuk

source: Applicable Holiday List
id: Daftar Hari Libur yang Berlaku

source: Applicable Modules
id: Modul yang Berlaku

source: Applicable On Account
id: Berlaku Pada Akun

source: Applicable To (Designation)
id: Berlaku Untuk (Jabatan)

source: Applicable To (Employee)
id: Berlaku Untuk (Karyawan)

source: Applicable To (Role)
id: Berlaku Untuk (Peran)

source: Applicable To (User)
id: Berlaku Untuk (Pengguna)

source: Applicable for Countries
id: Berlaku untuk Negara

source: Applicable for Users
id: Berlaku untuk Pengguna

source: Applicable for external driver
id: Berlaku untuk pengemudi eksternal

source: Applicable if the company is SpA, SApA or SRL
id: Berlaku jika perusahaan adalah SpA, SApA atau SRL

source: Applicable if the company is a limited liability company
id: Berlaku jika perusahaan adalah perseroan terbatas

source: Applicable if the company is an Individual or a Proprietorship
id: Berlaku jika perusahaan adalah Perorangan atau Kepemilikan

source: Applicable on Cumulative Expense
id: Berlaku pada Biaya Kumulatif

source: Applicable on Material Request
id: Berlaku pada Permintaan Material

source: Applicable on Purchase Order
id: Berlaku pada Pesanan Pembelian

source: Applicable on booking actual expenses
id: Berlaku pada pemesanan biaya aktual

source: Application of Funds (Assets)
id: Penggunaan Dana (Aset)

source: Applied Coupon Code
id: Kode Kupon yang Diterapkan

source: Applied on each reading.
id: Diterapkan pada setiap pembacaan.

source: Applied putaway rules.
id: Aturan penempatan yang diterapkan.

source: Applies To
id: Berlaku Untuk

source: Apply Additional Discount On
id: Terapkan Diskon Tambahan Pada

source: Apply Discount On
id: Terapkan Diskon Pada

source: Apply Discount on Discounted Rate
id: Terapkan Diskon pada Tarif Diskon

source: Apply Discount on Rate
id: Terapkan Diskon pada Tarif

source: Apply Multiple Pricing Rules
id: Terapkan Beberapa Aturan Harga

source: Apply On
id: Terapkan Pada

source: Apply Putaway Rule
id: Terapkan Aturan Penempatan

source: Apply Recursion Over (As Per Transaction UOM)
id: Terapkan Rekursi Lebih (Sesuai UOM Transaksi)

source: Apply Rule On Brand
id: Terapkan Aturan pada Merek

source: Apply Rule On Item Code
id: Terapkan Aturan pada Kode Item

source: Apply Rule On Item Group
id: Terapkan Aturan pada Grup Item

source: Apply Rule On Other
id: Terapkan Aturan pada Lainnya

source: Apply SLA for Resolution Time
id: Terapkan SLA untuk Waktu Resolusi

source: Apply TDS
id: Terapkan PPh

source: Apply Tax Withholding Amount
id: Terapkan Jumlah Pemotongan Pajak

source: Apply Tax Withholding Amount
id: Terapkan Jumlah Pemotongan Pajak

source: Apply restriction on dimension values
id: Terapkan batasan pada nilai dimensi

source: Apply to All Inventory Documents
id: Terapkan ke Semua Dokumen Inventaris

source: Apply to Document
id: Terapkan ke Dokumen

source: Appointment
id: Janji Temu

source: Appointment Booking Settings
id: Pengaturan Pemesanan Janji Temu

source: Appointment Booking Slots
id: Slot Pemesanan Janji Temu

source: Appointment Confirmation
id: Konfirmasi Janji Temu

source: Appointment Created Successfully
id: Janji Temu Berhasil Dibuat

source: Appointment Details
id: Detail Janji Temu

source: Appointment Duration (In Minutes)
id: Durasi Janji Temu (Dalam Menit)

source: Appointment Scheduling Disabled
id: Penjadwalan Janji Temu Dinonaktifkan

source: Appointment Scheduling has been disabled for this site
id: Penjadwalan Janji Temu telah dinonaktifkan untuk situs ini

source: Appointment With
id: Janji Temu Dengan

source: Appointment was created. But no lead was found. Please check the email to confirm
id: Janji temu telah dibuat. Namun, tidak ada prospek (lead) yang ditemukan. Silakan periksa email untuk konfirmasi

source: Approving Role (above authorized value)
id: Peran Menyetujui (di atas nilai resmi)

source: Approving Role cannot be same as role the rule is Applicable To
id: Peran Menyetujui tidak boleh sama dengan peran yang Berlaku Untuk aturan

source: Approving User (above authorized value)
id: Pengguna Menyetujui (di atas nilai resmi)

source: Approving User cannot be same as user the rule is Applicable To
id: Pengguna Menyetujui tidak boleh sama dengan pengguna yang Berlaku Untuk aturan

source: Approximately match the description/party name against parties
id: Perkiraan kecocokan deskripsi/nama pihak terhadap pihak

source: Are you sure you want to clear all demo data?
id: Apakah Anda yakin ingin menghapus semua data demo?

source: Are you sure you want to delete this Item?
id: Apakah Anda yakin ingin menghapus Barang ini?

source: Are you sure you want to delete {0}?<p>This action will also delete all associated Common Code documents.</p>
id: Apakah Anda yakin ingin menghapus {0}?<p>Tindakan ini juga akan menghapus semua dokumen Kode Umum terkait.</p>

source: Are you sure you want to restart this subscription?
id: Apakah Anda yakin ingin memulai ulang langganan ini?

source: Area UOM
id: Satuan Ukuran Area

source: Arrival Quantity
id: Kuantitas Kedatangan

source: As On Date
id: Per Tanggal

source: As on Date
id: Per Tanggal

source: As per Stock UOM
id: Sesuai Satuan Ukuran Stok

source: As the field {0} is enabled, the field {1} is mandatory.
id: Karena bidang {0} diaktifkan, bidang {1} wajib diisi.

source: As the field {0} is enabled, the value of the field {1} should be more than 1.
id: Karena bidang {0} diaktifkan, nilai bidang {1} harus lebih dari 1.

source: As there are existing submitted transactions against item {0}, you can not change the value of {1}.
id: Karena ada transaksi yang sudah disubmit terhadap barang {0}, Anda tidak dapat mengubah nilai {1}.

source: As there are negative stock, you can not enable {0}.
id: Karena ada stok negatif, Anda tidak dapat mengaktifkan {0}.

source: As there are reserved stock, you cannot disable {0}.
id: Karena ada stok yang dipesan, Anda tidak dapat menonaktifkan {0}.

source: As there are sufficient Sub Assembly Items, Work Order is not required for Warehouse {0}.
id: Karena Item Sub Rakitan mencukupi, Perintah Kerja tidak diperlukan untuk Gudang {0}.

source: As there are sufficient raw materials, Material Request is not required for Warehouse {0}.
id: Karena bahan baku mencukupi, Permintaan Material tidak diperlukan untuk Gudang {0}.

source: As {0} is enabled, you can not enable {1}.
id: Karena {0} diaktifkan, Anda tidak dapat mengaktifkan {1}.

source: Assembly Items
id: Item Rakitan

source: Asset
id: Aset

source: Asset Account
id: Akun Aset

source: Asset Activity
id: Aktivitas Aset

source: Asset Capitalization
id: Kapitalisasi Aset

source: Asset Capitalization Asset Item
id: Barang Aset Kapitalisasi Aset

source: Asset Capitalization Service Item
id: Barang Jasa Kapitalisasi Aset

source: Asset Capitalization Stock Item
id: Barang Stok Kapitalisasi Aset

source: Asset Category
id: Kategori Aset

source: Asset Category Account
id: Akun Kategori Aset

source: Asset Category Name
id: Nama Kategori Aset

source: Asset Category is mandatory for Fixed Asset item
id: Kategori Aset wajib diisi untuk barang Aset Tetap

source: Asset Depreciation Cost Center
id: Pusat Biaya Penyusutan Aset

source: Asset Depreciation Ledger
id: Buku Besar Penyusutan Aset

source: Asset Depreciation Schedule
id: Jadwal Penyusutan Aset

source: Asset Depreciation Schedule for Asset {0} and Finance Book {1} is not using shift based depreciation
id: Jadwal Penyusutan Aset untuk Aset {0} dan Buku Keuangan {1} tidak menggunakan penyusutan berbasis shift

source: Asset Depreciation Schedule not found for Asset {0} and Finance Book {1}
id: Jadwal Penyusutan Aset tidak ditemukan untuk Aset {0} dan Buku Keuangan {1}

source: Asset Depreciation Schedule {0} for Asset {1} already exists.
id: Jadwal Penyusutan Aset {0} untuk Aset {1} sudah ada.

source: Asset Depreciation Schedule {0} for Asset {1} and Finance Book {2} already exists.
id: Jadwal Penyusutan Aset {0} untuk Aset {1} dan Buku Keuangan {2} sudah ada.

source: Asset Depreciation Schedules created/updated:<br>{0}<br><br>Please check, edit if needed, and submit the Asset.
id: Jadwal Penyusutan Aset dibuat/diperbarui:<br>{0}<br><br>Silakan periksa, edit jika perlu, dan kirim Aset.

source: Asset Depreciations and Balances
id: Penyusutan dan Saldo Aset

source: Asset Details
id: Detail Aset

source: Asset Disposal
id: Pelepasan Aset

source: Asset Finance Book
id: Buku Keuangan Aset

source: Asset ID
id: ID Aset

source: Asset Location
id: Lokasi Aset

source: Asset Maintenance
id: Pemeliharaan Aset

source: Asset Maintenance Log
id: Log Pemeliharaan Aset

source: Asset Maintenance Task
id: Tugas Pemeliharaan Aset

source: Asset Maintenance Team
id: Tim Pemeliharaan Aset

source: Asset Movement
id: Pergerakan Aset

source: Asset Movement Item
id: Item Pergerakan Aset

source: Asset Movement record {0} created
id: Catatan Pergerakan Aset {0} dibuat

source: Asset Name
id: Nama Aset

source: Asset Naming Series
id: Seri Penamaan Aset

source: Asset Owner
id: Pemilik Aset

source: Asset Owner Company
id: Perusahaan Pemilik Aset

source: Asset Quantity
id: Kuantitas Aset
