Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Row #{0}: For {1}, you can select reference document only if account gets credited
id: Baris #{0}: Untuk {1}, Anda hanya dapat memilih dokumen referensi jika akun dikreditkan

source: Row #{0}: For {1}, you can select reference document only if account gets debited
id: Baris #{0}: Untuk {1}, Anda hanya dapat memilih dokumen referensi jika akun didebit

source: Row #{0}: From Date cannot be before To Date
id: Baris #{0}: Tanggal Mulai tidak boleh sebelum Tanggal Akhir

source: Row #{0}: From Time and To Time fields are required
id: Baris #{0}: Kolom Dari Waktu dan Sampai Waktu wajib diisi

source: Row #{0}: Incorrect Sequence ID. If any single operation has a Sequence ID then all other operations must have one too.
id: Baris #{0}: ID Urutan Salah. Jika ada satu operasi yang memiliki ID Urutan maka semua operasi lain juga harus memilikinya.

source: Row #{0}: Item added
id: Baris # {0}: Item ditambahkan

source: Row #{0}: Item {1} does not exist
id: Baris #{0}: Item {1} tidak ada

source: Row #{0}: Item {1} has been picked, please reserve stock from the Pick List.
id: Baris #{0}: Item {1} telah diambil, harap cadangkan stok dari Daftar Ambil.

source: Row #{0}: Item {1} is not a Serialized/Batched Item. It cannot have a Serial No/Batch No against it.
id: Baris # {0}: Item {1} bukan Item Serialized / Batched. Itu tidak dapat memiliki Serial No / Batch No terhadapnya.

source: Row #{0}: Item {1} is not a service item
id: Baris #{0}: Item {1} bukan item layanan

source: Row #{0}: Item {1} is not a stock item
id: Baris #{0}: Item {1} bukan item stok

source: Row #{0}: Journal Entry {1} does not have account {2} or already matched against another voucher
id: Row # {0}: Journal Entri {1} tidak memiliki akun {2} atau sudah cocok dengan voucher lain

source: Row #{0}: Next Depreciation Date cannot be before Available-for-use Date
id: Baris #{0}: Tanggal Penyusutan Berikutnya tidak boleh sebelum Tanggal Siap Digunakan

source: Row #{0}: Next Depreciation Date cannot be before Purchase Date
id: Baris #{0}: Tanggal Penyusutan Berikutnya tidak boleh sebelum Tanggal Pembelian

source: Row #{0}: Not allowed to change Supplier as Purchase Order already exists
id: Row # {0}: Tidak diperbolehkan untuk mengubah Supplier sebagai Purchase Order sudah ada

source: Row #{0}: Only {1} available to reserve for the Item {2}
id: Baris #{0}: Hanya {1} yang tersedia untuk dicadangkan untuk Item {2}

source: Row #{0}: Opening Accumulated Depreciation must be less than or equal to {1}
id: Baris #{0}: Akumulasi Penyusutan Awal harus kurang dari atau sama dengan {1}

source: Row #{0}: Operation {1} is not completed for {2} qty of finished goods in Work Order {3}. Please update operation status via Job Card {4}.
id: Baris # {0}: Operasi {1} tidak selesai untuk {2} jumlah barang jadi dalam Perintah Kerja {3}. Harap perbarui status operasi melalui Kartu Pekerjaan {4}.

source: Row #{0}: Payment document is required to complete the transaction
id: Baris # {0}: Dokumen pembayaran diperlukan untuk menyelesaikan transaksi

source: Row #{0}: Please select Item Code in Assembly Items
id: Baris #{0}: Silakan pilih Kode Item di Item Perakitan

source: Row #{0}: Please select the BOM No in Assembly Items
id: Baris #{0}: Silakan pilih No. BOM di Item Perakitan

source: Row #{0}: Please select the Sub Assembly Warehouse
id: Baris #{0}: Silakan pilih Gudang Sub Perakitan

source: Row #{0}: Please set reorder quantity
id: Row # {0}: Silakan mengatur kuantitas menyusun ulang

source: Row #{0}: Please update deferred revenue/expense account in item row or default account in company master
id: Baris #{0}: Harap perbarui akun pendapatan/biaya ditangguhkan di baris item atau akun default di master perusahaan

source: Row #{0}: Qty increased by {1}
id: Baris #{0}: Jumlah ditingkatkan sebesar {1}

source: Row #{0}: Qty must be a positive number
id: Baris #{0}: Jumlah harus berupa angka positif

source: Row #{0}: Qty should be less than or equal to Available Qty to Reserve (Actual Qty - Reserved Qty) {1} for Iem {2} against Batch {3} in Warehouse {4}.
id: Baris #{0}: Jumlah harus kurang dari atau sama dengan Jumlah Tersedia untuk Dicadangkan (Jumlah Aktual - Jumlah Dicadangkan) {1} untuk Item {2} terhadap Batch {3} di Gudang {4}.

source: Row #{0}: Quality Inspection is required for Item {1}
id: Baris #{0}: Inspeksi Kualitas diperlukan untuk Item {1}

source: Row #{0}: Quality Inspection {1} is not submitted for the item: {2}
id: Baris #{0}: Inspeksi Kualitas {1} tidak diajukan untuk item: {2}

source: Row #{0}: Quality Inspection {1} was rejected for item {2}
id: Baris #{0}: Inspeksi Kualitas {1} ditolak untuk item {2}

source: Row #{0}: Quantity for Item {1} cannot be zero.
id: Baris # {0}: Kuantitas barang {1} tidak boleh nol.

source: Row #{0}: Quantity to reserve for the Item {1} should be greater than 0.
id: Baris #{0}: Kuantitas untuk dicadangkan untuk Item {1} harus lebih besar dari 0.

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
id: Baris #{0}: Tarif harus sama dengan {1}: {2} ({3} / {4})

source: Row #{0}: Reference Document Type must be one of Purchase Order, Purchase Invoice or Journal Entry
id: Row # {0}: Dokumen Referensi Type harus menjadi salah satu Purchase Order, Faktur Pembelian atau Journal Entri

source: Row #{0}: Reference Document Type must be one of Sales Order, Sales Invoice, Journal Entry or Dunning
id: Baris # {0}: Jenis Dokumen Referensi harus salah satu dari Pesanan Penjualan, Faktur Penjualan, Entri Jurnal atau Dunning

source: Row #{0}: Rejected Qty cannot be set for Scrap Item {1}.
id: Baris #{0}: Jumlah Ditolak tidak dapat diatur untuk Item Sisa Produksi {1}.

source: Row #{0}: Rejected Warehouse is mandatory for the rejected Item {1}
id: Baris #{0}: Gudang Penolakan wajib diisi untuk Item yang ditolak {1}

source: Row #{0}: Return Against is required for returning asset
id: Baris #{0}: Retur Terhadap diperlukan untuk mengembalikan aset

source: Row #{0}: Scrap Item Qty cannot be zero
id: Baris #{0}: Jumlah Item Sisa Produksi tidak boleh nol

source: ""Row #{0}: Selling rate for item {1} is lower than its {2}. Selling {3} should be atleast {4}.<br><br>Alternatively, you can disable selling price validation in {5} to bypass this validation.""
id: ""Baris #{0}: Harga jual untuk item {1} lebih rendah dari {2}-nya. Penjualan {3} seharusnya minimal {4}.<br><br>Sebagai alternatif, Anda dapat menonaktifkan validasi harga jual di {5} untuk melewati validasi ini.""

source: Row #{0}: Serial No {1} does not belong to Batch {2}
id: Baris # {0}: Nomor Seri {1} bukan milik Kelompok {2}

source: Row #{0}: Serial No {1} for Item {2} is not available in {3} {4} or might be reserved in another {5}.
id: Baris #{0}: No. Seri {1} untuk Item {2} tidak tersedia di {3} {4} atau mungkin sudah dicadangkan di {5} lain.

source: Row #{0}: Serial No {1} is already selected.
id: Baris #{0}: No. Seri {1} sudah dipilih.

source: Row #{0}: Service End Date cannot be before Invoice Posting Date
id: Baris # {0}: Tanggal Berakhir Layanan tidak boleh sebelum Tanggal Posting Faktur

source: Row #{0}: Service Start Date cannot be greater than Service End Date
id: Baris # {0}: Tanggal Mulai Layanan tidak boleh lebih besar dari Tanggal Akhir Layanan

source: Row #{0}: Service Start and End Date is required for deferred accounting
id: Baris # {0}: Layanan Mulai dan Tanggal Berakhir diperlukan untuk akuntansi yang ditangguhkan

source: Row #{0}: Set Supplier for item {1}
id: Row # {0}: Set Supplier untuk item {1}

source: Row #{0}: Start Time and End Time are required
id: Baris #{0}: Waktu Mulai dan Waktu Selesai wajib diisi

source: Row #{0}: Start Time must be before End Time
id: Baris #{0}: Waktu Mulai harus sebelum Waktu Selesai

source: Row #{0}: Status is mandatory
id: Baris #{0}: Status wajib diisi

source: Row #{0}: Status must be {1} for Invoice Discounting {2}
id: Baris # {0}: Status harus {1} untuk Diskon Faktur {2}

source: Row #{0}: Stock cannot be reserved for Item {1} against a disabled Batch {2}.
id: Baris #{0}: Stok tidak dapat dicadangkan untuk Item {1} terhadap Batch {2} yang dinonaktifkan.

source: Row #{0}: Stock cannot be reserved for a non-stock Item {1}
id: Baris #{0}: Stok tidak dapat dicadangkan untuk Item non-stok {1}

source: Row #{0}: Stock cannot be reserved in group warehouse {1}.
id: Baris #{0}: Stok tidak dapat dicadangkan di gudang grup {1}.

source: Row #{0}: Stock is already reserved for the Item {1}.
id: Baris #{0}: Stok sudah dicadangkan untuk Item {1}.

source: Row #{0}: Stock is reserved for item {1} in warehouse {2}.
id: Baris #{0}: Stok dicadangkan untuk item {1} di gudang {2}.

source: Row #{0}: Stock not available to reserve for Item {1} against Batch {2} in Warehouse {3}.
id: Baris #{0}: Stok tidak tersedia untuk dicadangkan untuk Item {1} terhadap Batch {2} di Gudang {3}.

source: Row #{0}: Stock not available to reserve for the Item {1} in Warehouse {2}.
id: Baris #{0}: Stok tidak tersedia untuk dicadangkan untuk Item {1} di Gudang {2}.

source: Row #{0}: The batch {1} has already expired.
id: Baris # {0}: Kelompok {1} telah kedaluwarsa.

source: Row #{0}: The warehouse {1} is not a child warehouse of a group warehouse {2}
id: Baris #{0}: Gudang {1} bukan merupakan gudang anak dari gudang grup {2}

source: Row #{0}: Timings conflicts with row {1}
id: Row # {0}: konflik Timing dengan baris {1}

source: Row #{0}: Total Number of Depreciations cannot be less than or equal to Opening Number of Booked Depreciations
id: Baris #{0}: Jumlah Total Penyusutan tidak boleh kurang dari atau sama dengan Jumlah Pembukaan Penyusutan yang Dibukukan

source: Row #{0}: You cannot use the inventory dimension '{1}' in Stock Reconciliation to modify the quantity or valuation rate. Stock reconciliation with inventory dimensions is intended solely for performing opening entries.
id: Baris #{0}: Anda tidak dapat menggunakan dimensi inventaris '{1}' dalam Rekonsiliasi Stok untuk mengubah kuantitas atau tarif valuasi. Rekonsiliasi stok dengan dimensi inventaris hanya ditujukan untuk melakukan entri awal.

source: Row #{0}: You must select an Asset for Item {1}.
id: Baris #{0}: Anda harus memilih Aset untuk Item {1}.

source: Row #{0}: {1} can not be negative for item {2}
id: Row # {0}: {1} tidak bisa menjadi negatif untuk item {2}

source: Row #{0}: {1} is not a valid reading field. Please refer to the field description.
id: Baris #{0}: {1} bukan kolom isian yang valid. Silakan merujuk ke deskripsi kolom.

source: Row #{0}: {1} is required to create the Opening {2} Invoices
id: Baris # {0}: {1} diperlukan untuk membuat Faktur {2} Pembukaan

source: Row #{0}: {1} of {2} should be {3}. Please update the {1} or select a different account.
id: Baris #{0}: {1} dari {2} seharusnya {3}. Harap perbarui {1} atau pilih akun yang berbeda.

source: Row #{1}: Warehouse is mandatory for stock Item {0}
id: Baris #{1}: Gudang wajib diisi untuk Stok Barang {0}

source: Row #{idx}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor.
id: Baris #{idx}: Tidak dapat memilih Gudang Pemasok saat memasok bahan baku ke subkontraktor.

source: Row #{idx}: Item rate has been updated as per valuation rate since its an internal stock transfer.
id: Baris #{idx}: Tarif item telah diperbarui sesuai tarif valuasi karena ini adalah transfer stok internal.

source: Row #{idx}: Please enter a location for the asset item {item_code}.
id: Baris #{idx}: Harap masukkan lokasi untuk item aset {item_code}.

source: Row #{idx}: Received Qty must be equal to Accepted + Rejected Qty for Item {item_code}.
id: Baris #{idx}: Jml Diterima harus sama dengan Jml Diterima + Jml Ditolak untuk Item {item_code}.

source: Row #{idx}: {field_label} can not be negative for item {item_code}.
id: Baris #{idx}: {field_label} tidak boleh negatif untuk item {item_code}.

source: Row #{idx}: {field_label} is mandatory.
id: Baris #{idx}: {field_label} wajib diisi.

source: Row #{idx}: {field_label} is not allowed in Purchase Return.
id: Baris #{idx}: {field_label} tidak diizinkan dalam Retur Pembelian.

source: Row #{idx}: {from_warehouse_field} and {to_warehouse_field} cannot be same.
id: Baris #{idx}: {from_warehouse_field} dan {to_warehouse_field} tidak boleh sama.

source: Row #{idx}: {schedule_date} cannot be before {transaction_date}.
id: Baris #{idx}: {schedule_date} tidak boleh sebelum {transaction_date}.

source: Row #{}: Currency of {} - {} doesn't matches company currency.
id: Baris # {}: Mata uang {} - {} tidak cocok dengan mata uang perusahaan.

source: Row #{}: Finance Book should not be empty since you're using multiple.
id: Baris #{}: Buku Keuangan tidak boleh kosong karena Anda menggunakan lebih dari satu.

source: Row #{}: Item Code: {} is not available under warehouse {}.
id: Baris # {}: Kode Item: {} tidak tersedia di gudang {}.

source: Row #{}: POS Invoice {} has been {}
id: Baris # {}: POS Faktur {} telah {}

source: Row #{}: POS Invoice {} is not against customer {}
id: Baris # {}: POS Faktur {} tidak melawan pelanggan {}

source: Row #{}: POS Invoice {} is not submitted yet
id: Baris # {}: Faktur POS {} belum dikirim

source: Row #{}: Please assign task to a member.
id: Baris #{}: Harap tugaskan tugas ke anggota.

source: Row #{}: Please use a different Finance Book.
id: Baris #{}: Harap gunakan Buku Keuangan yang berbeda.

source: Row #{}: Serial No {} cannot be returned since it was not transacted in original invoice {}
id: Baris # {}: Nomor Seri {} tidak dapat dikembalikan karena tidak ditransaksikan dalam faktur asli {}

source: Row #{}: Stock quantity not enough for Item Code: {} under warehouse {}. Available quantity {}.
id: Baris # {}: Jumlah stok tidak cukup untuk Kode Barang: {} di bawah gudang {}. Kuantitas yang tersedia {}.

source: Row #{}: The original Invoice {} of return invoice {} is not consolidated.
id: Baris #{}: Faktur asli {} dari faktur retur {} tidak dikonsolidasikan.

source: Row #{}: You cannot add positive quantities in a return invoice. Please remove item {} to complete the return.
id: Baris #{}: Anda tidak dapat menambahkan kuantitas positif dalam faktur retur. Harap hapus item {} untuk menyelesaikan retur.

source: Row #{}: item {} has been picked already.
id: Baris #{}: item {} sudah diambil.

source: Row #{}: {}
id: Baris # {}: {}

source: Row #{}: {} {} does not exist.
id: Baris # {}: {} {} tidak ada.

source: Row #{}: {} {} doesn't belong to Company {}. Please select valid {}.
id: Baris #{}: {} {} bukan milik Perusahaan {}. Harap pilih {} yang valid.

source: Row No {0}: Warehouse is required. Please set a Default Warehouse for Item {1} and Company {2}
id: Baris No {0}: Gudang wajib diisi. Harap atur Gudang Default untuk Barang {1} dan Perusahaan {2}

source: Row Number
id: Nomor Baris

source: Row {0}
id: Baris {0}

source: Row {0} : Operation is required against the raw material item {1}
id: Baris {0}: Operasi diperlukan terhadap item bahan baku {1}

source: Row {0} picked quantity is less than the required quantity, additional {1} {2} required.
id: Baris {0} kuantitas yang diambil kurang dari kuantitas yang dibutuhkan, diperlukan tambahan {1} {2}.

source: Row {0}# Item {1} cannot be transferred more than {2} against {3} {4}
id: Baris {0}# Barang {1} tidak dapat ditransfer lebih dari {2} terhadap {3} {4}

source: Row {0}# Item {1} not found in 'Raw Materials Supplied' table in {2} {3}
id: Baris {0}# Barang {1} tidak ditemukan di tabel 'Bahan Baku yang Dipasok' pada {2} {3}

source: Row {0}: Accepted Qty and Rejected Qty can't be zero at the same time.
id: Baris {0}: Jml Diterima dan Jml Ditolak tidak boleh keduanya nol secara bersamaan.

source: Row {0}: Account {1} and Party Type {2} have different account types
id: Baris {0}: Akun {1} dan Jenis Pihak {2} memiliki jenis akun yang berbeda

source: Row {0}: Activity Type is mandatory.
id: Row {0}: Jenis Kegiatan adalah wajib.

source: Row {0}: Advance against Customer must be credit
id: Baris {0}: Uang muka dari Pelanggan harus kredit

source: Row {0}: Advance against Supplier must be debit
id: Row {0}: Uang muka terhadap Pemasok harus debit

source: Row {0}: Allocated amount {1} must be less than or equal to invoice outstanding amount {2}
id: Baris {0}: Jumlah yang dialokasikan {1} harus kurang dari atau sama dengan jumlah terutang faktur {2}

source: Row {0}: Allocated amount {1} must be less than or equal to remaining payment amount {2}
id: Baris {0}: Jumlah yang dialokasikan {1} harus kurang dari atau sama dengan sisa jumlah pembayaran {2}

source: Row {0}: As {1} is enabled, raw materials cannot be added to {2} entry. Use {3} entry to consume raw materials.
id: Baris {0}: Karena {1} diaktifkan, bahan baku tidak dapat ditambahkan ke entri {2}. Gunakan entri {3} untuk mengonsumsi bahan baku.

source: Row {0}: Bill of Materials not found for the Item {1}
id: Row {0}: Bill of Material tidak ditemukan untuk Barang {1}

source: Row {0}: Both Debit and Credit values cannot be zero
id: Baris {0}: Nilai Debit dan Kredit tidak boleh keduanya nol

source: Row {0}: Conversion Factor is mandatory
id: Row {0}: Faktor Konversi adalah wajib

source: Row {0}: Cost Center {1} does not belong to Company {2}
id: Baris {0}: Pusat Biaya {1} bukan milik Perusahaan {2}

source: Row {0}: Cost center is required for an item {1}
id: Baris {0}: Pusat biaya diperlukan untuk item {1}

source: Row {0}: Credit entry can not be linked with a {1}
id: Baris {0}: Entri Kredit tidak dapat dihubungkan dengan {1}

source: Row {0}: Currency of the BOM #{1} should be equal to the selected currency {2}
id: Row {0}: Mata uang dari BOM # {1} harus sama dengan mata uang yang dipilih {2}

source: Row {0}: Debit entry can not be linked with a {1}
id: Baris {0}: Entri Debit tidak dapat dihubungkan dengan {1}

source: Row {0}: Delivery Warehouse ({1}) and Customer Warehouse ({2}) can not be same
id: Baris {0}: Gudang Pengiriman ({1}) dan Gudang Pelanggan ({2}) tidak boleh sama

source: Row {0}: Due Date in the Payment Terms table cannot be before Posting Date
id: Baris {0}: Tanggal Jatuh Tempo di tabel Termin Pembayaran tidak boleh sebelum Tanggal Posting

source: Row {0}: Either Delivery Note Item or Packed Item reference is mandatory.
id: Baris {0}: Referensi Barang Surat Jalan atau Barang Terkemas wajib diisi.

source: Row {0}: Exchange Rate is mandatory
id: Row {0}: Kurs adalah wajib

source: Row {0}: Expected Value After Useful Life must be less than Gross Purchase Amount
id: Baris {0}: Nilai yang Diharapkan Setelah Umur Manfaat harus kurang dari Jumlah Pembelian Kotor

source: Row {0}: Expense Head changed to {1} as no Purchase Receipt is created against Item {2}.
id: Baris {0}: Akun Biaya diubah menjadi {1} karena tidak ada Penerimaan Pembelian yang dibuat untuk Barang {2}.

source: Row {0}: Expense Head changed to {1} because account {2} is not linked to warehouse {3} or it is not the default inventory account
id: Baris {0}: Akun Biaya diubah menjadi {1} karena akun {2} tidak tertaut ke gudang {3} atau bukan akun inventaris default

source: Row {0}: Expense Head changed to {1} because expense is booked against this account in Purchase Receipt {2}
id: Baris {0}: Akun Biaya diubah menjadi {1} karena biaya dibebankan ke akun ini di Penerimaan Pembelian {2}

source: Row {0}: For Supplier {1}, Email Address is Required to send an email
id: Baris {0}: Untuk Pemasok {1}, Alamat Email Diperlukan untuk mengirim email

source: Row {0}: From Time and To Time is mandatory.
id: Row {0}: Dari Waktu dan Ke Waktu adalah wajib.

source: Row {0}: From Time and To Time of {1} is overlapping with {2}
id: Row {0}: Dari Waktu dan Ke Waktu dari {1} tumpang tindih dengan {2}

source: Row {0}: From Warehouse is mandatory for internal transfers
id: Baris {0}: Gudang Asal wajib diisi untuk transfer internal

source: Row {0}: From time must be less than to time
id: Baris {0}: Dari waktu harus kurang dari ke waktu

source: Row {0}: Hours value must be greater than zero.
id: Row {0}: Nilai Jam harus lebih besar dari nol.

source: Row {0}: Invalid reference {1}
id: Row {0}: Referensi tidak valid {1}

source: Row {0}: Item Tax template updated as per validity and rate applied
id: Baris {0}: Templat Pajak Barang diperbarui sesuai validitas dan tarif yang diterapkan

source: Row {0}: Item rate has been updated as per valuation rate since its an internal stock transfer
id: Baris {0}: Tarif barang telah diperbarui sesuai tarif valuasi karena ini adalah transfer stok internal

source: Row {0}: Item {1} must be a stock item.
id: Baris {0}: Barang {1} harus merupakan barang stok.

source: Row {0}: Item {1} must be a subcontracted item.
id: Baris {0}: Barang {1} harus merupakan barang subkontrak.

source: Row {0}: Item {1}'s quantity cannot be higher than the available quantity.
id: Baris {0}: Kuantitas barang {1} tidak boleh lebih tinggi dari kuantitas yang tersedia.

source: Row {0}: Packed Qty must be equal to {1} Qty.
id: Baris {0}: Jml Terkemas harus sama dengan Jml {1}.

source: Row {0}: Packing Slip is already created for Item {1}.
id: Baris {0}: Slip Pengepakan sudah dibuat untuk Barang {1}.

source: Row {0}: Party / Account does not match with {1} / {2} in {3} {4}
id: Row {0}: Pihak / Akun tidak cocok dengan {1} / {2} di {3} {4}

source: Row {0}: Party Type and Party is required for Receivable / Payable account {1}
id: Row {0}: Jenis Pihak dan Pihak diperlukan untuk akun Piutang / Hutang {1}

source: Row {0}: Payment Term is mandatory
id: Baris {0}: Termin Pembayaran wajib diisi

source: Row {0}: Payment against Sales/Purchase Order should always be marked as advance
id: Baris {0}: Pembayaran terhadap Pesanan Penjualan/Pembelian harus selalu ditandai sebagai uang muka

source: Row {0}: Please check 'Is Advance' against Account {1} if this is an advance entry.
id: Baris {0}: Harap centang 'Uang Muka' terhadap Akun {1} jika ini adalah entri uang muka.

source: Row {0}: Please provide a valid Delivery Note Item or Packed Item reference.
id: Baris {0}: Harap berikan referensi Barang Surat Jalan atau Barang Terkemas yang valid.

source: Row {0}: Please select a BOM for Item {1}.
id: Baris {0}: Harap pilih BOM untuk Barang {1}.

source: Row {0}: Please select an active BOM for Item {1}.
id: Baris {0}: Harap pilih BOM yang aktif untuk Barang {1}.

source: Row {0}: Please select an valid BOM for Item {1}.
id: Baris {0}: Harap pilih BOM yang valid untuk Barang {1}.

source: Row {0}: Please set at Tax Exemption Reason in Sales Taxes and Charges
id: Baris {0}: Harap atur Alasan Pembebasan Pajak dalam Pajak dan Biaya Penjualan

source: Row {0}: Please set the Mode of Payment in Payment Schedule
id: Baris {0}: Harap atur Cara Pembayaran dalam Jadwal Pembayaran

source: Row {0}: Please set the correct code on Mode of Payment {1}
id: Baris {0}: Harap atur kode yang benar pada Cara Pembayaran {1}

source: Row {0}: Project must be same as the one set in the Timesheet: {1}.
id: Baris {0}: Proyek harus sama dengan yang diatur dalam Lembar Waktu: {1}.

source: Row {0}: Purchase Invoice {1} has no stock impact.
id: Baris {0}: Faktur Pembelian {1} tidak berdampak pada stok.

source: Row {0}: Qty cannot be greater than {1} for the Item {2}.
id: Baris {0}: Jml tidak boleh lebih besar dari {1} untuk Barang {2}.

source: Row {0}: Qty in Stock UOM can not be zero.
id: Baris {0}: Jml dalam Satuan Stok tidak boleh nol.

source: Row {0}: Qty must be greater than 0.
id: Baris {0}: Jml harus lebih besar dari 0.

source: Row {0}: Quantity cannot be negative.
id: Baris {0}: Kuantitas tidak boleh negatif.

source: Row {0}: Quantity not available for {4} in warehouse {1} at posting time of the entry ({2} {3})
id: Baris {0}: Jumlah tidak tersedia untuk {4} di gudang {1} pada saat posting entri ({2} {3})

source: Row {0}: Shift cannot be changed since the depreciation has already been processed
id: Baris {0}: Shift tidak dapat diubah karena penyusutan sudah diproses
