Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Cannot set as Lost as Sales Order is made.
id: Tidak dapat diatur sebagai Hilang karena Pesanan Penjualan telah dibuat.

source: Cannot set authorization on basis of Discount for {0}
id: Tidak dapat mengatur otorisasi berdasarkan Diskon untuk {0}.

source: Cannot set multiple Item Defaults for a company.
id: Tidak dapat mengatur beberapa Default Item untuk sebuah perusahaan.

source: Cannot set quantity less than delivered quantity
id: Tidak dapat mengatur kuantitas kurang dari kuantitas yang dikirim.

source: Cannot set quantity less than received quantity
id: Tidak dapat mengatur kuantitas kurang dari kuantitas yang diterima.

source: Cannot set the field <b>{0}</b> for copying in variants
id: Tidak dapat mengatur bidang <b>{0}</b> untuk disalin dalam varian.

source: Cannot {0} from {1} without any negative outstanding invoice
id: Tidak dapat {0} dari {1} tanpa faktur terutang negatif

source: Canonical URI
id: URI Kanonis

source: Capacity
id: Kapasitas

source: Capacity (Stock UOM)
id: Kapasitas (UOM Stok)

source: Capacity Planning
id: Perencanaan Kapasitas

source: Capacity Planning Error, planned start time can not be same as end time
id: Kesalahan Perencanaan Kapasitas, waktu mulai yang direncanakan tidak boleh sama dengan waktu akhir.

source: Capacity Planning For (Days)
id: Perencanaan Kapasitas Untuk (Hari)

source: Capacity in Stock UOM
id: Kapasitas dalam UOM Stok

source: Capacity must be greater than 0
id: Kapasitas harus lebih besar dari 0

source: Capital Equipment
id: Peralatan Modal

source: Capital Stock
id: Modal Saham

source: Capital Work In Progress Account
id: Akun Pekerjaan Modal Dalam Proses

source: Capital Work in Progress
id: Pekerjaan Modal Dalam Proses

source: Capitalization Method
id: Metode Kapitalisasi

source: Capitalize Asset
id: Kapitalisasi Aset

source: Capitalize Repair Cost
id: Kapitalisasi Biaya Perbaikan

source: Capitalized
id: Dikapitalisasi

source: Carat
id: Karat

source: Carriage Paid To
id: Pengangkutan Dibayar Ke

source: Carriage and Insurance Paid to
id: Pengangkutan dan Asuransi Dibayar ke

source: Carrier
id: Pengangkut

source: Carrier Service
id: Layanan Pengangkut

source: Carry Forward Communication and Comments
id: Teruskan Komunikasi dan Komentar

source: Cash
id: Kas

source: Cash Entry
id: Entri Kas

source: Cash Flow
id: Arus Kas

source: Cash Flow Statement
id: Laporan Arus Kas

source: Cash Flow from Financing
id: Arus Kas dari Pendanaan

source: Cash Flow from Investing
id: Arus Kas dari Investasi

source: Cash Flow from Operations
id: Arus Kas dari Operasi

source: Cash In Hand
id: Kas di Tangan

source: Cash or Bank Account is mandatory for making payment entry
id: Akun Kas atau Bank wajib untuk membuat entri pembayaran.

source: Cash/Bank Account
id: Akun Kas/Bank

source: Cashier
id: Kasir

source: Cashier Closing
id: Penutupan Kasir

source: Cashier Closing Payments
id: Pembayaran Penutupan Kasir

source: Catch All
id: Tangkap Semua

source: Categorize By
id: Kategorikan Berdasarkan

source: Categorize by
id: Kategorikan berdasarkan

source: Categorize by Account
id: Kategorikan berdasarkan Akun

source: Categorize by Item
id: Kategorikan berdasarkan Item

source: Categorize by Party
id: Kategorikan berdasarkan Pihak

source: Categorize by Supplier
id: Kategorikan berdasarkan Pemasok

source: Categorize by Voucher
id: Kategorikan berdasarkan Voucher

source: Categorize by Voucher (Consolidated)
id: Kategorikan berdasarkan Voucher (Konsolidasi)

source: Category
id: Kategori

source: Category Details
id: Detail Kategori

source: Category Name
id: Nama Kategori

source: Category-wise Asset Value
id: Nilai Aset Berdasarkan Kategori

source: Caution
id: Perhatian

source: Caution: This might alter frozen accounts.
id: Perhatian: Ini mungkin mengubah akun yang dibekukan.

source: Cellphone Number
id: Nomor Ponsel

source: Centiarea
id: Sentiare

source: Centigram/Litre
id: Sentigram/Liter

source: Centilitre
id: Sentiliter

source: Centimeter
id: Sentimeter

source: Certificate
id: Sertifikat

source: Certificate Details
id: Detail Sertifikat

source: Certificate Limit
id: Batas Sertifikat

source: Certificate No
id: Nomor Sertifikat

source: Certificate Required
id: Sertifikat Diperlukan

source: Chain
id: Rantai

source: Change Amount
id: Jumlah Kembalian

source: Change Release Date
id: Ubah Tanggal Rilis

source: Change in Stock Value
id: Perubahan Nilai Stok

source: Change the account type to Receivable or select a different account.
id: Ubah jenis akun menjadi Piutang atau pilih akun yang berbeda.

source: Change this date manually to setup the next synchronization start date
id: Ubah tanggal ini secara manual untuk mengatur tanggal mulai sinkronisasi berikutnya

source: Changed customer name to '{}' as '{}' already exists.
id: Nama pelanggan diubah menjadi '{}' karena '{}' sudah ada.

source: Changes
id: Perubahan

source: Changes in {0}
id: Perubahan dalam {0}

source: Changing Customer Group for the selected Customer is not allowed.
id: Mengubah Grup Pelanggan untuk Pelanggan yang dipilih tidak diizinkan.

source: Changing the valuation method to Moving Average will affect new transactions. If backdated entries are added, earlier FIFO-based entries will be reposted, which may change closing balances.
id: Mengubah metode penilaian menjadi Rata-Rata Bergerak akan memengaruhi transaksi baru. Jika entri bertanggal mundur ditambahkan, entri berbasis FIFO sebelumnya akan diposting ulang, yang dapat mengubah saldo penutupan.

source: Channel Partner
id: Mitra Saluran

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate or Paid Amount
id: Biaya tipe 'Aktual' di baris {0} tidak dapat dimasukkan dalam Tarif Item atau Jumlah Dibayar

source: Chargeable
id: Dapat Dikenakan Biaya

source: Charges Incurred
id: Biaya yang Dikeluarkan

source: Charges are updated in Purchase Receipt against each item
id: Biaya diperbarui dalam Tanda Terima Pembelian terhadap setiap item

source: Charges will be distributed proportionately based on item qty or amount, as per your selection
id: Biaya akan didistribusikan secara proporsional berdasarkan kuantitas atau jumlah item, sesuai pilihan Anda

source: Chart
id: Bagan

source: Chart Of Accounts
id: Bagan Akun

source: Chart Of Accounts Template
id: Templat Bagan Akun

source: Chart Preview
id: Pratinjau Bagan

source: Chart Tree
id: Pohon Bagan

source: Chart of Accounts
id: Bagan Akun

source: Chart of Accounts Importer
id: Importir Bagan Akun

source: Chart of Cost Centers
id: Bagan Pusat Biaya

source: Charts Based On
id: Bagan Berdasarkan

source: Chassis No
id: No. Rangka

source: Chat
id: Obrolan

source: Check Supplier Invoice Number Uniqueness
id: Periksa Keunikan Nomor Faktur Pemasok

source: Check if it is a hydroponic unit
id: Periksa apakah ini unit hidroponik

source: Check if material transfer entry is not required
id: Periksa apakah entri transfer material tidak diperlukan

source: Check in (group)
id: Periksa di (grup)

source: Check this to disallow fractions. (for Nos)
id: Centang ini untuk tidak mengizinkan pecahan. (untuk No.)

source: Checked On
id: Diperiksa Pada

source: Checking this will round off the tax amount to the nearest integer
id: Mencentang ini akan membulatkan jumlah pajak ke bilangan bulat terdekat

source: Checkout Order / Submit Order / New Order
id: Checkout Pesanan / Submit Pesanan / Pesanan Baru

source: Chemical
id: Kimia

source: Cheque
id: Cek

source: Cheque Date
id: Tanggal Cek

source: Cheque Height
id: Tinggi Cek

source: Cheque Number
id: Nomor Cek

source: Cheque Print Template
id: Template Cetak Cek

source: Cheque Size
id: Ukuran Cek

source: Cheque Width
id: Lebar Cek

source: Cheque/Reference Date
id: Tanggal Cek/Referensi

source: Cheque/Reference No
id: No. Cek/Referensi

source: Cheques Required
id: Cek Diperlukan

source: Cheques and Deposits Incorrectly cleared
id: Cek dan Deposit Dikliring Secara Tidak Benar

source: Cheques and Deposits incorrectly cleared
id: Cek dan Deposit dikliring secara tidak benar

source: Chief Executive Officer
id: Direktur Utama

source: Chief Financial Officer
id: Direktur Keuangan

source: Chief Operating Officer
id: Direktur Operasional

source: Chief Technology Officer
id: Direktur Teknologi

source: Child Docname
id: Nama Dokumen Anak

source: Child Row Reference
id: Referensi Baris Anak

source: Child Task exists for this Task. You can not delete this Task.
id: Tugas Anak ada untuk Tugas ini. Anda tidak dapat menghapus Tugas ini.

source: Child nodes can be only created under 'Group' type nodes
id: Node anak hanya dapat dibuat di bawah node tipe 'Grup'

source: Child warehouse exists for this warehouse. You can not delete this warehouse.
id: Gudang anak ada untuk gudang ini. Anda tidak dapat menghapus gudang ini.

source: Choose a WIP composite asset
id: Pilih aset komposit WIP

source: Circular Reference Error
id: Kesalahan Referensi Melingkar

source: City
id: Kota

source: Class / Percentage
id: Kelas / Persentase

source: Classification of Customers by region
id: Klasifikasi Pelanggan berdasarkan wilayah

source: Clauses and Conditions
id: Klausul dan Ketentuan

source: Clear Demo Data
id: Hapus Data Demo

source: Clear Notifications
id: Hapus Notifikasi

source: Clear Table
id: Hapus Tabel

source: Clearance Date
id: Tanggal Kliring

source: Clearance Date not mentioned
id: Tanggal Kliring tidak disebutkan

source: Clearance Date updated
id: Tanggal Kliring diperbarui

source: Clearing Demo Data...
id: Menghapus Data Demo...

source: Click on 'Get Finished Goods for Manufacture' to fetch the items from the above Sales Orders. Items only for which a BOM is present will be fetched.
id: Klik 'Dapatkan Barang Jadi untuk Manufaktur' untuk mengambil item dari Pesanan Penjualan di atas. Hanya item yang memiliki BOM yang akan diambil.

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
id: Klik Tambah ke Hari Libur. Ini akan mengisi tabel hari libur dengan semua tanggal yang jatuh pada hari libur mingguan yang dipilih. Ulangi proses untuk mengisi tanggal untuk semua hari libur mingguan Anda

source: Click on Get Sales Orders to fetch sales orders based on the above filters.
id: Klik Dapatkan Pesanan Penjualan untuk mengambil pesanan penjualan berdasarkan filter di atas.

source: Click on Import Invoices button once the zip file has been attached to the document. Any errors related to processing will be shown in the Error Log.
id: Klik tombol Impor Faktur setelah file zip dilampirkan ke dokumen. Setiap kesalahan terkait pemrosesan akan ditampilkan di Log Kesalahan.

source: Click on the link below to verify your email and confirm the appointment
id: Klik tautan di bawah untuk memverifikasi email Anda dan mengonfirmasi janji temu

source: Click to add email / phone
id: Klik untuk menambahkan email / telepon

source: Client
id: Klien

source: Close
id: Tutup

source: Close Issue After Days
id: Tutup Masalah Setelah Hari

source: Close Loan
id: Tutup Pinjaman

source: Close Replied Opportunity After Days
id: Tutup Peluang yang Dibalas Setelah Hari

source: Close the POS
id: Tutup POS

source: Closed
id: Ditutup

source: Closed Document
id: Dokumen Ditutup

source: Closed Documents
id: Dokumen Tertutup

source: Closed Work Order can not be stopped or Re-opened
id: Perintah Kerja yang Ditutup tidak dapat dihentikan atau Dibuka Kembali

source: Closed order cannot be cancelled. Unclose to cancel.
id: Pesanan yang ditutup tidak dapat dibatalkan. Buka kembali untuk membatalkan.

source: Closing
id: Penutupan

source: Closing (Cr)
id: Penutupan (Kr)

source: Closing (Dr)
id: Penutupan (Db)

source: Closing (Opening + Total)
id: Penutupan (Pembukaan + Total)

source: Closing Account Head
id: Kepala Akun Penutup

source: Closing Account {0} must be of type Liability / Equity
id: Akun Penutup {0} harus bertipe Kewajiban / Ekuitas

source: Closing Amount
id: Jumlah Penutupan

source: Closing Balance
id: Saldo Penutup

source: Closing Balance as per Bank Statement
id: Saldo Penutup sesuai Laporan Bank

source: Closing Balance as per ERP
id: Saldo Penutup sesuai ERP

source: Closing Date
id: Tanggal Penutupan

source: Closing Text
id: Teks Penutup

source: Closing [Opening + Total]
id: Penutupan [Pembukaan + Total]

source: Code
id: Kode

source: Code List
id: Daftar Kode

source: Cold Calling
id: Panggilan Dingin

source: Collapse All
id: Perkecil Semua

source: Collect Progress
id: Kumpulkan Kemajuan

source: Collection Factor (=1 LP)
id: Faktor Pengumpulan (=1 LP)

source: Collection Rules
id: Aturan Pengumpulan

source: Collection Tier
id: Tingkat Pengumpulan

source: Color
id: Warna

source: Colour
id: Warna

source: Column in Bank File
id: Kolom dalam File Bank

source: Column {0}
id: Kolom {0}

source: Columns are not according to template. Please compare the uploaded file with standard template
id: Kolom tidak sesuai dengan template. Harap bandingkan file yang diunggah dengan template standar

source: Combined invoice portion must equal 100%
id: Bagian faktur gabungan harus sama dengan 100%

source: Comments
id: Komentar

source: Commercial
id: Komersial

source: Commission
id: Komisi

source: Commission Rate
id: Tingkat Komisi

source: Commission Rate %
id: Tingkat Komisi (%)%

source: Commission Rate (%)
id: Tingkat Komisi (%)

source: Commission on Sales
id: Komisi Penjualan

source: Common Code
id: Kode Umum

source: Communication
id: Komunikasi

source: Communication Channel
id: Saluran Komunikasi

source: Communication Medium
id: Media Komunikasi

source: Communication Medium Timeslot
id: Slot Waktu Media Komunikasi

source: Communication Medium Type
id: Jenis Media Komunikasi

source: Compact Item Print
id: Cetak Item Ringkas

source: Companies
id: Perusahaan

source: Company
id: Perusahaan

source: Company Abbreviation
id: Singkatan Perusahaan

source: Company Abbreviation cannot have more than 5 characters
id: Singkatan Perusahaan tidak boleh lebih dari 5 karakter

source: Company Account
id: Akun Perusahaan

source: Company Address
id: Alamat Perusahaan

source: Company Address Display
id: Tampilan Alamat Perusahaan

source: Company Address Name
id: Nama Alamat Perusahaan

source: Company Bank Account
id: Rekening Bank Perusahaan

source: Company Billing Address
id: Alamat Penagihan Perusahaan

source: Company Contact Person
id: Narahubung Perusahaan

source: Company Description
id: Deskripsi Perusahaan

source: Company Details
id: Detail Perusahaan

source: Company Email
id: Email Perusahaan

source: Company Logo
id: Logo Perusahaan

source: Company Name
id: Nama Perusahaan

source: Company Name cannot be Company
id: Nama perusahaan tidak boleh Perusahaan

source: Company Not Linked
id: Perusahaan Tidak Tertaut

source: Company Shipping Address
id: Alamat Pengiriman Perusahaan

source: Company Tax ID
id: NPWP Perusahaan

source: Company and Posting Date is mandatory
id: Perusahaan dan Tanggal Posting wajib diisi

source: Company currencies of both the companies should match for Inter Company Transactions.
id: Mata uang perusahaan dari kedua perusahaan harus sesuai untuk Transaksi Antar Perusahaan.

source: Company field is required
id: Kolom perusahaan wajib diisi

source: Company is mandatory
id: Perusahaan wajib diisi

source: Company is mandatory for company account
id: Perusahaan wajib diisi untuk akun perusahaan

source: Company is mandatory for generating an invoice. Please set a default company in Global Defaults.
id: Perusahaan wajib diisi untuk membuat faktur. Harap atur perusahaan default di Pengaturan Global.

source: Company name not same
id: Nama perusahaan tidak sama

source: Company of asset {0} and purchase document {1} doesn't matches.
id: Perusahaan aset {0} dan dokumen pembelian {1} tidak cocok.

source: Company registration numbers for your reference. Tax numbers etc.
id: Nomor registrasi perusahaan untuk referensi Anda. Nomor pajak, dll.

source: Company which internal customer represents
id: Perusahaan yang diwakili pelanggan internal

source: Company which internal customer represents.
id: Perusahaan yang diwakili pelanggan internal.

source: Company which internal supplier represents
id: Perusahaan yang diwakili pemasok internal

source: Company {0} added multiple times
id: Perusahaan {0} ditambahkan beberapa kali

source: Company {0} does not exist
id: Perusahaan {0} tidak ada

source: Company {0} is added more than once
id: Perusahaan {0} ditambahkan lebih dari sekali

source: Company {} does not exist yet. Taxes setup aborted.
id: Perusahaan {} belum ada. Pengaturan pajak dibatalkan.

source: Company {} does not match with POS Profile Company {}
id: Perusahaan {} tidak cocok dengan Perusahaan Profil POS {}

source: Competitor
id: Pesaing

source: Competitor Detail
id: Detail Pesaing

source: Competitor Name
id: Nama Pesaing

source: Competitors
id: Pesaing

source: Complete
id: Selesai

source: Complete Job
id: Selesaikan Pekerjaan

source: Complete Order
id: Selesaikan Pesanan

source: Completed
id: Selesai

source: Completed By
id: Diselesaikan Oleh

source: Completed On
id: Selesai Pada

source: Completed On cannot be greater than Today
id: Tanggal Selesai tidak boleh melebihi Hari Ini

source: Completed Operation
id: Operasi Selesai

source: Completed Qty
id: Kuantitas Selesai

source: Completed Qty cannot be greater than 'Qty to Manufacture'
id: Kuantitas Selesai tidak boleh lebih besar dari 'Kuantitas untuk Diproduksi'

source: Completed Quantity
id: Kuantitas Selesai

source: Completed Tasks
id: Tugas Selesai

source: Completed Time
id: Waktu Selesai

source: Completed Work Orders
id: Perintah Kerja Selesai

source: Completion
id: Penyelesaian

source: Completion By
id: Penyelesaian Oleh

source: Completion Date
id: Tanggal Penyelesaian

source: Completion Date can not be before Failure Date. Please adjust the dates accordingly.
id: Tanggal Penyelesaian tidak boleh sebelum Tanggal Kegagalan. Harap sesuaikan tanggalnya.

source: Completion Status
id: Status Penyelesaian

source: Comprehensive Insurance
id: Asuransi Komprehensif

source: Computer
id: Komputer

source: Condition
id: Kondisi

source: Conditional Rule
id: Aturan Bersyarat

source: Conditional Rule Examples
id: Contoh Aturan Bersyarat

source: Conditions will be applied on all the selected items combined.
id: Kondisi akan diterapkan pada semua item yang dipilih secara gabungan.

source: Configuration
id: Konfigurasi

source: Configure Product Assembly
id: Konfigurasi Perakitan Produk

source: Configure the action to stop the transaction or just warn if the same rate is not maintained.
id: Konfigurasikan tindakan untuk menghentikan transaksi atau hanya memperingatkan jika tarif yang sama tidak dipertahankan.

source: Configure the default Price List when creating a new Purchase transaction. Item prices will be fetched from this Price List.
id: Konfigurasikan Daftar Harga default saat membuat transaksi Pembelian baru. Harga item akan diambil dari Daftar Harga ini.

source: Confirmation Date
id: Tanggal Konfirmasi

source: Connections
id: Koneksi

source: Consider Accounting Dimensions
id: Pertimbangkan Dimensi Akuntansi

source: Consider Entire Party Ledger Amount
id: Pertimbangkan Seluruh Jumlah Buku Besar Pihak

source: Consider Minimum Order Qty
id: Pertimbangkan Kuantitas Pesanan Minimum

source: Consider Projected Qty in Calculation
id: Pertimbangkan Proyeksi Kuantitas dalam Perhitungan

source: Consider Projected Qty in Calculation (RM)
id: Pertimbangkan Proyeksi Kuantitas dalam Perhitungan (RM)

source: Consider Rejected Warehouses
id: Pertimbangkan Gudang yang Ditolak

source: Consider Tax or Charge for
id: Pertimbangkan Pajak atau Biaya untuk

source: Considered In Paid Amount
id: Dipertimbangkan dalam Jumlah Dibayar

source: Consolidate Sales Order Items
id: Konsolidasi Item Pesanan Penjualan

source: Consolidate Sub Assembly Items
id: Konsolidasi Item Sub Perakitan

source: Consolidated
id: Dikonsolidasi

source: Consolidated Credit Note
id: Nota Kredit Konsolidasi

source: Consolidated Financial Statement
id: Laporan Keuangan Konsolidasi

source: Consolidated Sales Invoice
id: Faktur Penjualan Konsolidasi

source: Consultant
id: Konsultan

source: Consulting
id: Konsultasi

source: Consumable
id: Habis Pakai

source: Consumable Cost
id: Biaya Habis Pakai

source: Consumed
id: Dikonsumsi

source: Consumed Amount
id: Jumlah Dikonsumsi

source: Consumed Asset Total Value
id: Total Nilai Aset Dikonsumsi

source: Consumed Assets
id: Aset Dikonsumsi

source: Consumed Items
id: Item Dikonsumsi

source: Consumed Items Cost
id: Biaya Item Dikonsumsi

source: Consumed Qty
id: Kuantitas Dikonsumsi

source: Consumed Qty cannot be greater than Reserved Qty for item {0}
id: Kuantitas Dikonsumsi tidak boleh lebih besar dari Kuantitas Dipesan untuk item {0}

source: Consumed Quantity
id: Kuantitas Dikonsumsi

source: Consumed Stock Items
id: Item Stok Dikonsumsi

source: Consumed Stock Items or Consumed Asset Items are mandatory for creating new composite asset
id: Item Stok Dikonsumsi atau Item Aset Dikonsumsi wajib untuk membuat aset komposit baru

source: Consumed Stock Items, Consumed Asset Items or Consumed Service Items is mandatory for Capitalization
id: Item Stok Dikonsumsi, Item Aset Dikonsumsi, atau Item Jasa Dikonsumsi wajib untuk Kapitalisasi

source: Consumed Stock Total Value
id: Total Nilai Stok Dikonsumsi

source: Consumer Products
id: Produk Konsumen

source: Consumption Rate
id: Tingkat Konsumsi

source: Contact
id: Kontak

source: Contact Desc
id: Deskripsi Kontak

source: Contact Details
id: Detail Kontak

source: Contact Email
id: Email Kontak

source: Contact HTML
id: HTML Kontak

source: Contact Info
id: Info Kontak

source: Contact Information
id: Informasi Kontak

source: Contact List
id: Daftar Kontak

source: Contact Mobile
id: Ponsel Kontak

source: Contact Mobile No
id: No. Ponsel Kontak

source: Contact Name
id: Nama Kontak

source: Contact No.
id: No. Kontak

source: Contact Person
id: Narahubung

source: Contact Person does not belong to the {0}
id: Narahubung bukan milik {0}

source: Contact Us Settings
id: Pengaturan Hubungi Kami

source: Contact:
id: Kontak:

source: Contacts
id: Kontak

source: Content
id: Konten

source: Content Type
id: Jenis Konten

source: Continue
id: Lanjutkan

source: Contra Entry
id: Entri Kontra

source: Contract
id: Kontrak

source: Contract Details
id: Detail Kontrak

source: Contract End Date
id: Tanggal Akhir Kontrak

source: Contract Fulfilment Checklist
id: Daftar Periksa Pemenuhan Kontrak

source: Contract Period
id: Periode Kontrak

source: Contract Template
id: Template Kontrak

source: Contract Template Fulfilment Terms
id: Ketentuan Pemenuhan Template Kontrak

source: Contract Template Help
id: Bantuan Template Kontrak

source: Contract Terms
id: Syarat Kontrak

source: Contract Terms and Conditions
id: Syarat dan Ketentuan Kontrak

source: Contribution %
id: Kontribusi %

source: Contribution (%)
id: Kontribusi (%)

source: Contribution Amount
id: Jumlah Kontribusi

source: Contribution Qty
id: Kuantitas Kontribusi

source: Contribution to Net Total
id: Kontribusi terhadap Total Bersih

source: Control Action
id: Tindakan Kontrol

source: Control Action for Cumulative Expense
id: Tindakan Kontrol untuk Biaya Kumulatif

source: Control Historical Stock Transactions
id: Kontrol Transaksi Stok Historis

source: Conversion Factor
id: Faktor Konversi

source: Conversion Rate
id: Tingkat konversi

source: Conversion factor for default Unit of Measure must be 1 in row {0}
id: Faktor konversi untuk Satuan Ukur default harus 1 pada baris {0}
