Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Use Server Side Reactivity
id: Gunakan Reaktivitas Sisi Server

source: Use Transaction Date Exchange Rate
id: Gunakan Kurs Tanggal Transaksi

source: Use a name that is different from previous project name
id: Gunakan nama yang berbeda dari nama proyek sebelumnya

source: Use for Shopping Cart
id: Gunakan untuk Keranjang Belanja

source: Used
id: Digunakan

source: Used for Production Plan
id: Digunakan untuk Rencana Produksi

source: User
id: Pengguna

source: User Details
id: Detail Pengguna

source: User Forum
id: Forum Pengguna

source: User ID
id: ID Pengguna

source: User ID not set for Employee {0}
id: User ID tidak ditetapkan untuk Karyawan {0}

source: User Remark
id: Keterangan Pengguna

source: User Resolution Time
id: Waktu Penyelesaian Pengguna

source: User has not applied rule on the invoice {0}
id: Pengguna belum menerapkan aturan pada faktur {0}

source: User {0} does not exist
id: Pengguna {0} tidak ada

source: User {0} doesn't have any default POS Profile. Check Default at Row {1} for this User.
id: Pengguna {0} tidak memiliki Profil POS default. Cek Default di Baris {1} untuk Pengguna ini.

source: User {0} is already assigned to Employee {1}
id: Pengguna {0} sudah ditugaskan untuk Karyawan {1}

source: User {0} is disabled
id: Pengguna {0} dinonaktifkan

source: User {0}: Removed Employee Self Service role as there is no mapped employee.
id: Pengguna {0}: Menghapus peran Layanan Mandiri Karyawan karena tidak ada karyawan yang dipetakan.

source: User {0}: Removed Employee role as there is no mapped employee.
id: Pengguna {0}: Menghapus peran Karyawan karena tidak ada karyawan yang dipetakan.

source: User {} is disabled. Please select valid user/cashier
id: Pengguna {} dinonaktifkan. Pilih pengguna / kasir yang valid

source: Users
id: Pengguna

source: Users can consume raw materials and add semi-finished goods or final finished goods against the operation using job cards.
id: Pengguna dapat menggunakan bahan baku dan menambahkan barang setengah jadi atau barang jadi akhir terhadap operasi menggunakan kartu kerja.

source: Users can enable the checkbox If they want to adjust the incoming rate (set using purchase receipt) based on the purchase invoice rate.
id: Pengguna dapat mengaktifkan kotak centang Jika mereka ingin menyesuaikan tarif masuk (ditetapkan menggunakan tanda terima pembelian) berdasarkan tarif faktur pembelian.

source: Users with this role are allowed to over bill above the allowance percentage
id: Pengguna dengan peran ini diizinkan untuk menagih lebih dari persentase tunjangan

source: Users with this role are allowed to over deliver/receive against orders above the allowance percentage
id: Pengguna dengan peran ini diizinkan untuk mengirim/menerima lebih dari pesanan di atas persentase tunjangan

source: Users with this role are allowed to set frozen accounts and create / modify accounting entries against frozen accounts
id: Pengguna dengan peran ini diizinkan untuk mengatur akun beku dan membuat / mengubah entri akuntansi terhadap akun beku

source: Using negative stock disables FIFO/Moving average valuation when inventory is negative.
id: Menggunakan stok negatif menonaktifkan penilaian FIFO/Rata-rata Bergerak ketika persediaan negatif.

source: Utility Expenses
id: Beban Utilitas

source: VAT Accounts
id: Akun PPN

source: VAT Amount (AED)
id: Jumlah PPN (AED)

source: VAT Audit Report
id: Laporan Audit PPN

source: VAT on Expenses and All Other Inputs
id: PPN atas Beban dan Semua Input Lainnya

source: VAT on Sales and All Other Outputs
id: PPN atas Penjualan dan Semua Output Lainnya

source: Valid From
id: Berlaku Dari

source: Valid From date not in Fiscal Year {0}
id: Tanggal Mulai Berlaku tidak dalam Tahun Fiskal {0}

source: Valid From must be after {0} as last GL Entry against the cost center {1} posted on this date
id: Berlaku Dari harus setelah {0} karena Entri GL terakhir terhadap pusat biaya {1} diposting pada tanggal ini

source: Valid Till
id: Berlaku sampai

source: Valid Up To
id: Berlaku Hingga

source: Valid Up To date cannot be before Valid From date
id: Tanggal Berlaku Hingga tidak boleh sebelum Tanggal Berlaku Dari

source: Valid Up To date not in Fiscal Year {0}
id: Tanggal Berlaku Hingga tidak dalam Tahun Fiskal {0}

source: Valid for Countries
id: Berlaku untuk Negara

source: Valid from and valid upto fields are mandatory for the cumulative
id: Kolom Berlaku Dari dan Berlaku Hingga wajib diisi untuk kumulatif

source: Valid till Date cannot be before Transaction Date
id: Tanggal Berlaku Hingga tidak boleh sebelum Tanggal Transaksi

source: Valid till date cannot be before transaction date
id: Tanggal berlaku hingga tidak boleh sebelum tanggal transaksi

source: Validate Applied Rule
id: Validasi Aturan yang Diterapkan

source: Validate Components and Quantities Per BOM
id: Validasi Komponen dan Kuantitas Per BOM

source: Validate Negative Stock
id: Validasi Stok Negatif

source: Validate Pricing Rule
id: Validasi Aturan Harga

source: Validate Selling Price for Item Against Purchase Rate or Valuation Rate
id: Validasi Harga Jual Barang Terhadap Tarif Pembelian atau Tarif Valuasi

source: Validate Stock on Save
id: Validasi Stok saat Simpan

source: Validity
id: Validitas

source: Validity Details
id: Detail Validitas

source: Validity and Usage
id: Validitas dan Penggunaan

source: Validity in Days
id: Validitas dalam Hari

source: Validity period of this quotation has ended.
id: Periode validitas penawaran ini telah berakhir.

source: Valuation
id: Valuasi

source: Valuation (I - K)
id: Valuasi (I - K)

source: Valuation Field Type
id: Jenis Kolom Valuasi

source: Valuation Method
id: Metode Valuasi

source: Valuation Rate
id: Tarif Valuasi

source: Valuation Rate (In / Out)
id: Tarif Valuasi (Masuk / Keluar)

source: Valuation Rate Missing
id: Tarif Valuasi Kosong

source: Valuation Rate for the Item {0}, is required to do accounting entries for {1} {2}.
id: Tarif Valuasi untuk Barang {0}, diperlukan untuk membuat entri akuntansi untuk {1} {2}.

source: Valuation Rate is mandatory if Opening Stock entered
id: Tarif Valuasi wajib diisi jika Stok Awal dimasukkan

source: Valuation Rate required for Item {0} at row {1}
id: Tarif Valuasi diperlukan untuk Barang {0} pada baris {1}

source: Valuation and Total
id: Valuasi dan Total

source: Valuation rate for customer provided items has been set to zero.
id: Tarif valuasi untuk barang yang disediakan pelanggan telah diatur ke nol.

source: Valuation rate for the item as per Sales Invoice (Only for Internal Transfers)
id: Tarif valuasi untuk barang sesuai Faktur Penjualan (Hanya untuk Transfer Internal)

source: Valuation type charges can not be marked as Inclusive
id: Biaya jenis valuasi tidak dapat ditandai sebagai Inklusif

source: Valuation type charges can not marked as Inclusive
id: Biaya jenis valuasi tidak dapat ditandai sebagai Inklusif

source: Value
id: Nilai

source: Value (G - D)
id: Nilai (G - D)

source: Value ({0})
id: Nilai ({0})

source: Value After Depreciation
id: Nilai Setelah Penyusutan

source: Value Based Inspection
id: Inspeksi Berbasis Nilai

source: Value Change
id: Perubahan Nilai

source: Value Details
id: Detail Nilai

source: Value Or Qty
id: Nilai atau Kuantitas

source: Value Proposition
id: Proposisi Nilai

source: Value as on
id: Nilai pada

source: Value for Attribute {0} must be within the range of {1} to {2} in the increments of {3} for Item {4}
id: Nilai untuk Atribut {0} harus dalam rentang {1} hingga {2} dengan kelipatan {3} untuk Barang {4}

source: Value of Goods
id: Nilai Barang

source: Value of New Capitalized Asset
id: Nilai Aset Dikapitalisasi Baru

source: Value of New Purchase
id: Nilai Pembelian Baru

source: Value of Scrapped Asset
id: Nilai Aset yang Dihapus

source: Value of Sold Asset
id: Nilai Aset yang Dijual

source: Value of goods cannot be 0
id: Nilai barang tidak boleh 0

source: Value or Qty
id: Nilai atau Kuantitas

source: Values Changed
id: Nilai Berubah

source: Variable Name
id: Nama Variabel

source: Variables
id: Variabel

source: Variance
id: Varian

source: Variance ({})
id: Varian ({})

source: Variant
id: Varian

source: Variant Attribute Error
id: Kesalahan Atribut Varian

source: Variant Attributes
id: Atribut Varian

source: Variant BOM
id: Varian BOM

source: Variant Based On
id: Varian Berdasarkan

source: Variant Based On cannot be changed
id: Varian Berdasarkan tidak dapat diubah

source: Variant Details Report
id: Laporan Detail Varian

source: Variant Field
id: Bidang Varian

source: Variant Item
id: Item Varian

source: Variant Items
id: Item Varian

source: Variant Of
id: Varian Dari

source: Variant creation has been queued.
id: Pembuatan varian telah diantrekan.

source: Variants
id: Varian

source: Vehicle
id: Kendaraan

source: Vehicle Date
id: Tanggal Kendaraan

source: Vehicle No
id: No Kendaraan

source: Vehicle Number
id: Nomor Kendaraan

source: Vehicle Value
id: Nilai Kendaraan

source: Vendor Name
id: Nama Vendor

source: Venture Capital
id: Modal Ventura

source: Verification failed please check the link
id: Verifikasi gagal, silakan periksa tautan

source: Verified By
id: Diverifikasi Oleh

source: Verify Email
id: Verifikasi Email

source: Version
id: Versi

source: Via Customer Portal
id: Melalui Portal Pelanggan

source: Via Landed Cost Voucher
id: Melalui Voucher Biaya Pendaratan

source: Vice President
id: Wakil Presiden

source: Video Settings
id: Pengaturan Video

source: View
id: Lihat

source: View BOM Update Log
id: Lihat Log Pembaruan BOM

source: View Chart of Accounts
id: Lihat Bagan Akun

source: View Exchange Gain/Loss Journals
id: Lihat Jurnal Keuntungan/Kerugian Kurs

source: View General Ledger
id: Lihat Buku Besar Umum

source: View Leads
id: Lihat Prospek

source: View Ledger
id: Lihat Buku Besar

source: View Ledgers
id: Lihat Buku Besar

source: View Now
id: Lihat Sekarang

source: View Type
id: Jenis Tampilan

source: View attachments
id: Lihat lampiran

source: View call log
id: Lihat log panggilan

source: Views
id: Tampilan

source: Visit the forums
id: Kunjungi Forum

source: Visited
id: Dikunjungi

source: Visits
id: Kunjungan

source: Voice
id: Suara

source: Voice Call Settings
id: Pengaturan Panggilan Suara

source: Voucher Detail No
id: No Detail Voucher

source: Voucher Detail Reference
id: Referensi Detail Voucher

source: Voucher Name
id: Nama Voucher

source: Voucher No
id: Nomor Voucher

source: Voucher No is mandatory
id: Nomor Voucher wajib diisi

source: Voucher Qty
id: Kuantitas Voucher

source: Voucher Subtype
id: Subjenis Voucher

source: Voucher Type
id: Tipe Voucher

source: Voucher {0} is over-allocated by {1}
id: Voucher {0} dialokasikan berlebih sebesar {1}

source: Voucher-wise Balance
id: Saldo per Voucher

source: Vouchers
id: Voucher

source: WARNING: Exotel app has been separated from ERPNext, please install the app to continue using Exotel integration.
id: PERINGATAN: Aplikasi Exotel telah dipisahkan dari ERPNext. Silakan instal aplikasi tersebut untuk melanjutkan penggunaan integrasi Exotel.

source: WIP Composite Asset
id: Aset Komposit WIP

source: WIP WH
id: Gudang WIP

source: WIP Warehouse
id: Gudang WIP

source: Wages
id: Upah

source: Wages per hour
id: Upah per jam

source: Waiting for payment...
id: Menunggu pembayaran...

source: Walk In
id: Datang Langsung

source: Warehouse
id: Gudang

source: Warehouse Capacity Summary
id: Ringkasan Kapasitas Gudang

source: Warehouse Capacity for Item '{0}' must be greater than the existing stock level of {1} {2}.
id: Kapasitas Gudang untuk Item '{0}' harus lebih besar dari tingkat stok saat ini yaitu {1} {2}.

source: Warehouse Contact Info
id: Info Kontak Gudang

source: Warehouse Detail
id: Detail Gudang

source: Warehouse Details
id: Detail Gudang

source: Warehouse Disabled?
id: Gudang Dinonaktifkan?

source: Warehouse Name
id: Nama Gudang

source: Warehouse Settings
id: Pengaturan Gudang

source: Warehouse Type
id: Jenis Gudang

source: Warehouse Wise Stock Balance
id: Saldo Stok Berdasarkan Gudang

source: Warehouse and Reference
id: Gudang dan Referensi

source: Warehouse can not be deleted as stock ledger entry exists for this warehouse.
id: Gudang tidak dapat dihapus karena ada entri buku besar stok untuk gudang ini.

source: Warehouse cannot be changed for Serial No.
id: Gudang tidak dapat diubah untuk Nomor Seri.

source: Warehouse is mandatory
id: Gudang wajib diisi

source: Warehouse not found against the account {0}
id: Gudang tidak ditemukan untuk akun {0}

source: Warehouse not found in the system
id: Gudang tidak ditemukan di sistem

source: Warehouse required for stock Item {0}
id: Gudang diperlukan untuk item stok {0}

source: Warehouse wise Item Balance Age and Value
id: Nilai dan Usia Saldo Item per Gudang

source: Warehouse wise Stock Value
id: Nilai Stok Berdasarkan Gudang

source: Warehouse {0} can not be deleted as quantity exists for Item {1}
id: Gudang {0} tidak dapat dihapus karena terdapat kuantitas untuk Item {1}

source: Warehouse {0} does not belong to Company {1}.
id: Gudang {0} bukan milik Perusahaan {1}.

source: Warehouse {0} does not belong to company {1}
id: Gudang {0} bukan milik perusahaan {1}

source: Warehouse {0} is not allowed for Sales Order {1}, it should be {2}
id: Gudang {0} tidak diizinkan untuk Pesanan Penjualan {1}, seharusnya {2}

source: Warehouse {0} is not linked to any account, please mention the account in the warehouse record or set default inventory account in company {1}.
id: Gudang {0} tidak terhubung ke akun manapun, harap sebutkan akun dalam catatan gudang atau atur akun inventaris default di perusahaan {1}.

source: Warehouse's Stock Value has already been booked in the following accounts:
id: Nilai Stok Gudang telah dibukukan pada akun berikut:

source: Warehouse: {0} does not belong to {1}
id: Gudang: {0} bukan milik {1}

source: Warehouses
id: Gudang

source: Warehouses with child nodes cannot be converted to ledger
id: Gudang dengan sub-gudang tidak dapat dikonversi ke buku besar

source: Warehouses with existing transaction can not be converted to group.
id: Gudang dengan transaksi yang sudah ada tidak dapat dikonversi menjadi grup.

source: Warehouses with existing transaction can not be converted to ledger.
id: Gudang dengan transaksi yang sudah ada tidak dapat dikonversi ke buku besar.

source: Warn
id: Peringatkan

source: Warn POs
id: Peringatkan PO

source: Warn Purchase Orders
id: Peringatkan Pesanan Pembelian

source: Warn RFQs
id: Peringatkan RFQ

source: Warn for new Purchase Orders
id: Peringatkan untuk Pesanan Pembelian baru

source: Warn for new Request for Quotations
id: Peringatkan untuk Permintaan Penawaran baru

source: Warning
id: Peringatan

source: Warning - Row {0}: Billing Hours are more than Actual Hours
id: Peringatan - Baris {0}: Jam Tagihan melebihi Jam Aktual

source: Warning on Negative Stock
id: Peringatan Stok Negatif

source: Warning!
id: Peringatan!

source: Warning: Another {0} # {1} exists against stock entry {2}
id: Peringatan: Ada {0} # {1} lain terhadap entri persediaan {2}

source: Warning: Material Requested Qty is less than Minimum Order Qty
id: Peringatan: Kuantitas Material yang Diminta kurang dari Kuantitas Minimum Pemesanan

source: Warning: Sales Order {0} already exists against Customer's Purchase Order {1}
id: Peringatan: Order Penjualan {0} sudah ada untuk Order Pembelian Pelanggan {1}

source: Warranty
id: Garansi

source: Warranty / AMC Details
id: Detail Garansi / AMC

source: Warranty / AMC Status
id: Status Garansi / AMC

source: Warranty Claim
id: Klaim Garansi

source: Warranty Expiry Date
id: Tanggal Kedaluwarsa Garansi

source: Warranty Period (Days)
id: Periode Garansi (Hari)

source: Warranty Period (in days)
id: Periode Garansi (dalam hari)

source: Watch Video
id: Tonton Video

source: Watt-Hour
id: Watt-Jam

source: Wavelength In Gigametres
id: Panjang Gelombang Dalam Gigameter

source: Wavelength In Kilometres
id: Panjang Gelombang Dalam Kilometer

source: Wavelength In Megametres
id: Panjang Gelombang Dalam Megameter

source: We're here to help!
id: Kami di sini untuk membantu!

source: Website
id: Situs Web

source: Website Attribute
id: Atribut Situs Web

source: Website Description
id: Deskripsi Situs Web

source: Website Filter Field
id: Bidang Filter Situs Web

source: Website Image
id: Gambar Situs Web

source: Website Item Group
id: Grup Item Situs Web

source: Website Manager
id: Pengelola Situs Web

source: Website Script
id: Skrip Situs Web

source: Website Settings
id: Pengaturan Situs Web

source: Website Specifications
id: Spesifikasi Situs Web

source: Website Theme
id: Tema Situs Web

source: Wednesday
id: Rabu

source: Week
id: Minggu

source: Week {0} {1}
id: Minggu {0} {1}

source: Weekday
id: Hari Kerja

source: Weekly
id: Mingguan

source: Weekly Off
id: Libur Mingguan

source: Weekly Time to send
id: Waktu Kirim Mingguan

source: Weight
id: Bobot

source: Weight (kg)
id: Berat (kg)

source: Weight Per Unit
id: Berat Per Unit

source: Weight UOM
id: Satuan Berat

source: Weighting Function
id: Fungsi Pembobotan

source: Welcome email sent
id: Email selamat datang terkirim

source: Welcome to {0}
id: Selamat Datang di {0}

source: What do you need help with?
id: Apa yang bisa dibantu?

source: Wheels
id: Roda

source: When a parent warehouse is chosen, the system conducts Project Qty checks against the associated child warehouses
id: Ketika gudang induk dipilih, sistem akan melakukan pemeriksaan Kuantitas Proyek terhadap gudang anak terkait

source: When creating an Item, entering a value for this field will automatically create an Item Price at the backend.
id: Saat membuat Item, mengisi nilai untuk bidang ini akan secara otomatis membuat Harga Item di backend.

source: While creating account for Child Company {0}, parent account {1} found as a ledger account.
id: Saat membuat akun untuk Perusahaan Anak {0}, akun induk {1} ditemukan sebagai akun buku besar.

source: While creating account for Child Company {0}, parent account {1} not found. Please create the parent account in corresponding COA
id: Saat membuat akun untuk Perusahaan Anak {0}, akun induk {1} tidak ditemukan. Harap buat akun induk pada COA yang sesuai.

source: While making Purchase Invoice from Purchase Order, use Exchange Rate on Invoice's transaction date rather than inheriting it from Purchase Order. Only applies for Purchase Invoice.
id: Saat membuat Faktur Pembelian dari Pesanan Pembelian, gunakan Kurs pada tanggal transaksi Faktur daripada mewarisinya dari Pesanan Pembelian. Hanya berlaku untuk Faktur Pembelian.

source: White
id: Putih

source: Widowed
id: Duda/Janda

source: Width (cm)
id: Lebar (cm)

source: Width of amount in word
id: Lebar jumlah dalam kata

source: Will also apply for variants
id: Juga akan berlaku untuk varian

source: Will also apply for variants unless overridden
id: Juga akan berlaku untuk varian kecuali diganti

source: Wire Transfer
id: Transfer Bank

source: With Operations
id: Dengan Operasi

source: With Period Closing Entry For Opening Balances
id: Dengan Entri Penutupan Periode Untuk Saldo Awal

source: Withdrawal
id: Penarikan

source: Work Done
id: Pekerjaan Selesai

source: Work In Progress
id: Dalam Pengerjaan

source: Work In Progress Warehouse
id: Gudang Barang Dalam Proses

source: Work Order
id: Perintah Kerja

source: Work Order / Subcontract PO
id: Perintah Kerja / PO Subkontrak

source: Work Order Analysis
id: Analisis Perintah Kerja

source: Work Order Consumed Materials
id: Material Terpakai Perintah Kerja

source: Work Order Item
id: Item Perintah Kerja

source: Work Order Operation
id: Operasi Perintah Kerja

source: Work Order Qty
id: Kuantitas Perintah Kerja

source: Work Order Qty Analysis
id: Analisis Kuantitas Perintah Kerja

source: Work Order Stock Report
id: Laporan Stok Perintah Kerja

source: Work Order Summary
id: Ringkasan Perintah Kerja

source: Work Order cannot be created for following reason: <br> {0}
id: Perintah Kerja tidak dapat dibuat karena alasan berikut: <br> {0}

source: Work Order cannot be raised against a Item Template
id: Perintah Kerja tidak dapat dibuat untuk Templat Item

source: Work Order has been {0}
id: Perintah Kerja telah {0}

source: Work Order not created
id: Perintah Kerja tidak dibuat

source: Work Order {0}: Job Card not found for the operation {1}
id: Perintah Kerja {0}: Kartu Kerja tidak ditemukan untuk operasi {1}

source: Work Orders
id: Perintah Kerja

source: Work Orders Created: {0}
id: Perintah Kerja Dibuat: {0}

source: Work Orders in Progress
id: Perintah Kerja Dalam Pengerjaan

source: Work in Progress
id: Dalam Pengerjaan

source: Work-in-Progress Warehouse
id: Gudang Barang Dalam Proses

source: Work-in-Progress Warehouse is required before Submit
id: Gudang Barang Dalam Proses diperlukan sebelum Kirim

source: Workday
id: Hari Kerja

source: Workday {0} has been repeated.
id: Hari kerja {0} telah diulang.

source: Workflow
id: Alur Kerja

source: Workflow Action
id: Tindakan Alur Kerja

source: Workflow State
id: Status Alur Kerja

source: Working
id: Sedang Dikerjakan

source: Working Hours
id: Jam Kerja

source: Workstation / Machine
id: Workstation / Mesin

source: Workstation Dashboard
id: Dasbor Workstation

source: Workstation Name
id: Nama Workstation

source: Workstation Status
id: Status Workstation

source: Workstation Type
id: Tipe Workstation

source: Workstation Working Hour
id: Jam Kerja Workstation

source: Workstation is closed on the following dates as per Holiday List: {0}
id: Workstation tutup pada tanggal berikut sesuai Daftar Hari Libur: {0}

source: Workstations
id: Workstation

source: Wrapping up
id: Menyelesaikan

source: Write Off
id: Hapus Buku

source: Write Off Account
id: Akun Hapus Buku

source: Write Off Amount
id: Jumlah Hapus Buku

source: Write Off Amount (Company Currency)
id: Jumlah Penghapusan (Mata Uang Perusahaan)

source: Write Off Based On
id: Penghapusan Berdasarkan

source: Write Off Cost Center
id: Pusat Biaya Penghapusan

source: Write Off Difference Amount
id: Jumlah Selisih Penghapusan

source: Write Off Entry
id: Entri Penghapusan

source: Write Off Limit
id: Batas Penghapusan

source: Write Off Outstanding Amount
id: Hapus Jumlah Terutang

source: Writeoff
id: Penghapusan

source: Written Down Value
id: Nilai Buku

source: Wrong Company
id: Perusahaan Salah

source: Wrong Password
id: Kata Sandi Salah

source: Wrong Template
id: Template Salah

source: XML Files Processed
id: File XML Diproses

source: Year
id: Tahun

source: Year End Date
id: Tanggal Akhir Tahun

source: Year Name
id: Nama Tahun

source: Year Start Date
id: Tanggal Mulai Tahun

source: Year of Passing
id: Tahun Lulus

source: Year start date or end date is overlapping with {0}. To avoid please set company
id: Tanggal mulai tahun atau tanggal akhir tahun tumpang tindih dengan {0}. Untuk menghindari, silakan atur perusahaan

source: Yearly
id: Tahunan

source: Yellow
id: Kuning

source: Yes
id: Ya

source: You are importing data for the code list:
id: Anda mengimpor data untuk daftar kode:

source: You are not allowed to update as per the conditions set in {} Workflow.
id: Anda tidak diperbolehkan memperbarui sesuai kondisi yang ditetapkan dalam {} Alur Kerja.

source: You are not authorized to add or update entries before {0}
id: Anda tidak diizinkan menambah atau memperbarui entri sebelum {0}

source: You are not authorized to make/edit Stock Transactions for Item {0} under warehouse {1} before this time.
id: Anda tidak diizinkan untuk membuat/mengubah Transaksi Stok untuk Item {0} di bawah gudang {1} sebelum waktu ini.

source: You are not authorized to set Frozen value
id: Anda tidak diizinkan menetapkan nilai Beku
