Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: If you still want to proceed, please enable {0}.
id: Jika Anda masih ingin melanjutkan, silakan aktifkan {0}.

source: If you {0} {1} quantities of the item {2}, the scheme {3} will be applied on the item.
id: Jika Anda {0} {1} jumlah item {2}, skema {3} akan diterapkan pada item tersebut.

source: If you {0} {1} worth item {2}, the scheme {3} will be applied on the item.
id: Jika Anda {0} {1} item bernilai {2}, skema {3} akan diterapkan pada item tersebut.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
id: Jika CSV Anda menggunakan pembatas yang berbeda, tambahkan karakter tersebut di sini, pastikan tidak ada spasi atau karakter tambahan yang disertakan.

source: Ignore
id: Abaikan

source: Ignore Account Closing Balance
id: Abaikan Saldo Penutupan Akun

source: Ignore Closing Balance
id: Abaikan Saldo Penutupan

source: Ignore Default Payment Terms Template
id: Abaikan Templat Syarat Pembayaran Default

source: Ignore Employee Time Overlap
id: Abaikan Tumpang Tindih Waktu Karyawan

source: Ignore Empty Stock
id: Abaikan Stok Kosong

source: Ignore Exchange Rate Revaluation Journals
id: Abaikan Jurnal Revaluasi Nilai Tukar

source: Ignore Existing Ordered Qty
id: Abaikan Jumlah Pesanan yang Ada

source: Ignore Existing Projected Quantity
id: Abaikan Kuantitas Proyeksi yang Ada

source: Ignore Is Opening check for reporting
id: Abaikan pemeriksaan Apakah Pembukaan untuk pelaporan

source: Ignore Pricing Rule
id: Abaikan Aturan Harga

source: Ignore Pricing Rule is enabled. Cannot apply coupon code.
id: Abaikan Aturan Harga diaktifkan. Tidak dapat menerapkan kode kupon.

source: Ignore System Generated Credit / Debit Notes
id: Abaikan Nota Kredit / Debit yang Dihasilkan Sistem

source: Ignore User Time Overlap
id: Abaikan Tumpang Tindih Waktu Pengguna

source: Ignore Voucher Type filter and Select Vouchers Manually
id: Abaikan filter Jenis Voucher dan Pilih Voucher Secara Manual

source: Ignore Workstation Time Overlap
id: Abaikan Tumpang Tindih Waktu Stasiun Kerja

source: Ignores legacy Is Opening field in GL Entry that allows adding opening balance post the system is in use while generating reports
id: Mengabaikan bidang Apakah Pembukaan warisan di Entri GL yang memungkinkan penambahan saldo awal setelah sistem digunakan saat membuat laporan

source: Image
id: Gambar

source: Image View
id: Tampilan Gambar

source: Impairment
id: Penurunan Nilai

source: Implementation Partner
id: Mitra Implementasi

source: Import
id: Impor

source: Import Chart of Accounts from a csv file
id: Impor Bagan Akun dari file csv

source: Import Data
id: Impor Data

source: Import File
id: Impor File

source: Import File Errors and Warnings
id: Kesalahan dan Peringatan File Impor

source: Import Genericode File
id: Impor File Genericode

source: Import Invoices
id: Impor Faktur

source: Import Log
id: Log Impor

source: Import Log Preview
id: Pratinjau Log Impor

source: Import Preview
id: Pratinjau Impor

source: Import Progress
id: Progres Impor

source: Import Successful
id: Impor Berhasil

source: Import Supplier Invoice
id: Impor Faktur Pemasok

source: Import Type
id: Jenis Impor

source: Import Using CSV file
id: Impor Menggunakan File CSV

source: Import Warnings
id: Peringatan Impor

source: Import completed. {0} common codes created.
id: Impor selesai. {0} kode umum dibuat.

source: Import from Google Sheets
id: Impor dari Google Sheets

source: Import in Bulk
id: Impor Secara Massal

source: Importing Common Codes
id: Mengimpor Kode Umum

source: Importing {0} of {1}, {2}
id: Mengimpor {0} dari {1}, {2}

source: In House
id: Internal

source: In Maintenance
id: Dalam Perawatan

source: In Mins
id: Dalam Menit

source: In Minutes
id: Dalam Menit

source: In Party Currency
id: Dalam Mata Uang Pihak

source: In Percentage
id: Dalam Persentase

source: In Process
id: Dalam Proses

source: In Production
id: Dalam Produksi

source: In Progress
id: Sedang Berlangsung

source: In Qty
id: Jumlah Masuk

source: In Stock
id: Tersedia

source: In Stock Qty
id: Jumlah Stok Tersedia

source: In Transit
id: Dalam Transit

source: In Transit Transfer
id: Transfer Dalam Transit

source: In Transit Warehouse
id: Gudang Transit

source: In Value
id: Nilai Masuk

source: In Words
id: Terbilang

source: In Words (Company Currency)
id: Terbilang (Mata Uang Perusahaan)

source: In Words (Export) will be visible once you save the Delivery Note.
id: Terbilang (Ekspor) akan terlihat setelah Anda menyimpan Catatan Pengiriman.

source: In Words will be visible once you save the Delivery Note.
id: Terbilang akan terlihat setelah Anda menyimpan Catatan Pengiriman.

source: In Words will be visible once you save the Sales Invoice.
id: Terbilang akan terlihat setelah Anda menyimpan Faktur Penjualan.

source: In Words will be visible once you save the Sales Order.
id: Terbilang akan terlihat setelah Anda menyimpan Pesanan Penjualan.

source: In mins
id: Dalam menit

source: In minutes
id: Dalam menit

source: In row {0} of Appointment Booking Slots: "To Time" must be later than "From Time".
id: Pada baris {0} dari Slot Pemesanan Janji: "Waktu Selesai" harus lebih lambat dari "Waktu Mulai".

source: In stock
id: Tersedia

source: In the case of multi-tier program, Customers will be auto assigned to the concerned tier as per their spent
id: Dalam kasus program multi-tingkat, Pelanggan akan secara otomatis ditetapkan ke tingkat yang bersangkutan sesuai dengan pengeluaran mereka

source: In this section, you can define Company-wide transaction-related defaults for this Item. Eg. Default Warehouse, Default Price List, Supplier, etc.
id: Di bagian ini, Anda dapat menentukan default terkait transaksi untuk Item ini di seluruh Perusahaan. Contoh: Gudang Default, Daftar Harga Default, Pemasok, dll.

source: Inactive
id: Tidak Aktif

source: Inactive Customers
id: Pelanggan Tidak Aktif

source: Inactive Sales Items
id: Item Penjualan Tidak Aktif

source: Inactive Status
id: Status Tidak Aktif

source: Incentives
id: Insentif

source: Inch
id: Inci

source: Inch Pound-Force
id: Inci Pon-Gaya

source: Inch/Minute
id: Inci/Menit

source: Inch/Second
id: Inci/Detik

source: Inches Of Mercury
id: Inci Air Raksa

source: Include Account Currency
id: Sertakan Mata Uang Akun

source: Include Ageing Summary
id: Sertakan Ringkasan Penuaan

source: Include Closed Orders
id: Sertakan Pesanan Tertutup

source: Include Default FB Assets
id: Sertakan Aset FB Default

source: Include Default FB Entries
id: Sertakan Entri FB Default

source: Include Disabled
id: Sertakan Yang Dinonaktifkan

source: Include Expired
id: Sertakan Yang Kedaluwarsa

source: Include Expired Batches
id: Sertakan Batch Kedaluwarsa

source: Include Exploded Items
id: Sertakan Item Terurai

source: Include Item In Manufacturing
id: Sertakan Item Dalam Manufaktur

source: Include Non Stock Items
id: Sertakan Item Non Stok

source: Include POS Transactions
id: Sertakan Transaksi POS

source: Include Payment
id: Sertakan Pembayaran

source: Include Payment (POS)
id: Sertakan Pembayaran (POS)

source: Include Reconciled Entries
id: Sertakan Entri yang Direkonsiliasi

source: Include Safety Stock in Required Qty Calculation
id: Sertakan Stok Pengaman dalam Perhitungan Kuantitas yang Dibutuhkan

source: Include Sub-assembly Raw Materials
id: Sertakan Bahan Baku Sub-perakitan

source: Include Subcontracted Items
id: Sertakan Item Subkontrak

source: Include Timesheets in Draft Status
id: Sertakan Timesheet dalam Status Draft

source: Include UOM
id: Sertakan UOM

source: Include Zero Stock Items
id: Sertakan Item Stok Nol

source: Include in gross
id: Sertakan dalam bruto

source: Included in Gross Profit
id: Termasuk dalam Laba Kotor

source: Including items for sub assemblies
id: Termasuk item untuk sub-rakitan

source: Income
id: Penghasilan

source: Income Account
id: Akun Penghasilan

source: Incoming
id: Masuk

source: Incoming Call Handling Schedule
id: Jadwal Penanganan Panggilan Masuk

source: Incoming Call Settings
id: Pengaturan Panggilan Masuk

source: Incoming Rate
id: Harga Penerimaan

source: Incoming Rate (Costing)
id: Harga Penerimaan (Biaya)

source: Incoming call from {0}
id: Panggilan masuk dari {0}

source: Incompatible Setting Detected
id: Pengaturan Tidak Kompatibel Terdeteksi

source: Incorrect Balance Qty After Transaction
id: Jumlah Saldo Tidak Benar Setelah Transaksi

source: Incorrect Batch Consumed
id: Batch yang Dikonsumsi Tidak Benar

source: Incorrect Check in (group) Warehouse for Reorder
id: Pemeriksaan Salah di Gudang (grup) untuk Pemesanan Ulang

source: Incorrect Component Quantity
id: Jumlah Komponen Salah

source: Incorrect Date
id: Tanggal Salah

source: Incorrect Invoice
id: Faktur Tidak Benar

source: Incorrect Movement Purpose
id: Tujuan Perpindahan Tidak Benar

source: Incorrect Payment Type
id: Tipe Pembayaran Tidak Benar

source: Incorrect Reference Document (Purchase Receipt Item)
id: Dokumen Referensi Salah (Item Penerimaan Pembelian)

source: Incorrect Serial No Valuation
id: Valuasi Nomor Seri Tidak Benar

source: Incorrect Serial Number Consumed
id: Nomor Seri yang Dikonsumsi Tidak Benar

source: Incorrect Serial and Batch Bundle
id: Bundel Seri dan Batch Salah

source: Incorrect Stock Value Report
id: Laporan Nilai Stok Tidak Benar

source: Incorrect Type of Transaction
id: Tipe Transaksi Tidak Benar

source: Incorrect Warehouse
id: Gudang Tidak Benar

source: Incorrect number of General Ledger Entries found. You might have selected a wrong Account in the transaction.
id: Jumlah yang salah dari pencatatan Buku Besar ditemukan. Anda mungkin telah memilih Account salah dalam transaksi.

source: Increase In Asset Life (Months)
id: Peningkatan Umur Aset (Bulan)

source: Increase In Asset Life(Months)
id: Peningkatan Umur Aset (Bulan)

source: Increment
id: Kenaikan

source: Increment cannot be 0
id: Kenaikan tidak bisa 0

source: Increment for Attribute {0} cannot be 0
id: Kenaikan untuk Atribut {0} tidak dapat 0

source: Indicates that the package is a part of this delivery (Only Draft)
id: Menunjukkan bahwa paket adalah bagian dari pengiriman ini (Hanya Draft)

source: Indicator Color
id: Warna Indikator

source: Indirect Expense
id: Biaya Tidak Langsung

source: Indirect Expenses
id: Biaya Tidak Langsung

source: Indirect Income
id: Pendapatan Tidak Langsung

source: Individual
id: Individu

source: Individual GL Entry cannot be cancelled.
id: Entri GL Individual tidak dapat dibatalkan.

source: Individual Stock Ledger Entry cannot be cancelled.
id: Entri Buku Besar Stok Individual tidak dapat dibatalkan.

source: Industry
id: Industri

source: Industry Type
id: Jenis Industri

source: Initial Email Notification Sent
id: Notifikasi Email Awal Terkirim

source: Initialize Summary Table
id: Inisialisasi Tabel Ringkasan

source: Initiated
id: Diprakarsai

source: Insert New Records
id: Sisipkan Catatan Baru

source: Inspected By
id: Diperiksa Oleh

source: Inspection Rejected
id: Inspeksi Ditolak

source: Inspection Required
id: Inspeksi Diperlukan

source: Inspection Required before Delivery
id: Inspeksi Diperlukan sebelum Pengiriman

source: Inspection Required before Purchase
id: Inspeksi Diperlukan sebelum Pembelian

source: Inspection Submission
id: Pengajuan Inspeksi

source: Inspection Type
id: Tipe Inspeksi

source: Installation Date
id: Tanggal Instalasi

source: Installation Note
id: Nota Instalasi

source: Installation Note Item
id: Item Nota Instalasi

source: Installation Note {0} has already been submitted
id: Nota Instalasi {0} telah Terkirim

source: Installation Status
id: Status Instalasi

source: Installation Time
id: Waktu Instalasi

source: Installation date cannot be before delivery date for Item {0}
id: Tanggal instalasi tidak bisa sebelum tanggal pengiriman untuk Item {0}

source: Installed Qty
id: Kuantitas Terpasang

source: Installing presets
id: Menginstal preset

source: Instruction
id: Instruksi

source: Instructions
id: Instruksi

source: Insufficient Capacity
id: Kapasitas Tidak Mencukupi

source: Insufficient Permissions
id: Izin Tidak Cukup

source: Insufficient Stock
id: Stok Tidak Mencukupi

source: Insufficient Stock for Batch
id: Stok Tidak Mencukupi untuk Batch

source: Insurance
id: Asuransi

source: Insurance Company
id: Perusahaan Asuransi

source: Insurance Details
id: Detail Asuransi

source: Insurance End Date
id: Tanggal Akhir Asuransi

source: Insurance Start Date
id: Tanggal Mulai Asuransi

source: Insurance Start date should be less than Insurance End date
id: Tanggal Mulai Asuransi harus lebih awal dari Tanggal Akhir Asuransi

source: Insured value
id: Nilai Pertanggungan

source: Insurer
id: Penanggung Asuransi

source: Integration Details
id: Detail Integrasi

source: Integration ID
id: ID Integrasi

source: Inter Company Invoice Reference
id: Referensi Faktur Antar Perusahaan

source: Inter Company Journal Entry
id: Jurnal Entri Antar Perusahaan

source: Inter Company Journal Entry Reference
id: Referensi Jurnal Entri Antar Perusahaan

source: Inter Company Order Reference
id: Referensi Pesanan Antar Perusahaan

source: Inter Company Reference
id: Referensi Antar Perusahaan

source: Inter Transfer Reference
id: Referensi Transfer Antar Unit

source: Inter Warehouse Transfer Settings
id: Pengaturan Transfer Antar Gudang

source: Interest
id: Bunga

source: Interest and/or dunning fee
id: Bunga dan/atau biaya penagihan

source: Interested
id: Tertarik

source: Internal Customer
id: Pelanggan Internal

source: Internal Customer for company {0} already exists
id: Pelanggan Internal untuk perusahaan {0} sudah ada

source: Internal Sale or Delivery Reference missing.
id: Referensi Penjualan atau Pengiriman Internal tidak ada.

source: Internal Sales Reference Missing
id: Referensi Penjualan Internal Tidak Ada

source: Internal Supplier
id: Pemasok Internal

source: Internal Supplier for company {0} already exists
id: Pemasok Internal untuk perusahaan {0} sudah ada

source: Internal Transfer
id: Transfer Internal

source: Internal Transfer Reference Missing
id: Referensi Transfer Internal Tidak Ada

source: Internal Transfers
id: Transfer Internal

source: Internal Work History
id: Riwayat Kerja Internal

source: Internal transfers can only be done in company's default currency
id: Transfer internal hanya dapat dilakukan dalam mata uang default perusahaan

source: Internet Publishing
id: Penerbitan Internet

source: Interval should be between 1 to 59 MInutes
id: Interval harus antara 1 hingga 59 Menit

source: Introduction
id: Perkenalan

source: Invalid
id: Tidak Valid

source: Invalid Account
id: Akun Tidak Valid

source: Invalid Allocated Amount
id: Jumlah Alokasi Tidak Valid

source: Invalid Amount
id: Jumlah Tidak Valid

source: Invalid Attribute
id: Atribut Tidak Valid

source: Invalid Auto Repeat Date
id: Tanggal Pengulangan Otomatis Tidak Valid

source: Invalid Barcode. There is no Item attached to this barcode.
id: Barcode Tidak Valid. Tidak ada Item yang terhubung dengan barcode ini.

source: Invalid Blanket Order for the selected Customer and Item
id: Blanket Order Tidak Valid untuk Pelanggan dan Item yang dipilih

source: Invalid Child Procedure
id: Prosedur Turunan Tidak Valid

source: Invalid Company for Inter Company Transaction.
id: Perusahaan Tidak Valid untuk Transaksi Antar Perusahaan.

source: Invalid Cost Center
id: Pusat Biaya Tidak Valid

source: Invalid Credentials
id: Kredensial Tidak Valid

source: Invalid Delivery Date
id: Tanggal Pengiriman Tidak Valid

source: Invalid Discount
id: Diskon Tidak Valid

source: Invalid Document
id: Dokumen Tidak Valid

source: Invalid Document Type
id: Tipe Dokumen Tidak Valid

source: Invalid Formula
id: Formula Tidak Valid

source: Invalid Gross Purchase Amount
id: Jumlah Pembelian Kotor Tidak Valid

source: Invalid Group By
id: Pengelompokan Tidak Valid

source: Invalid Item
id: Item Tidak Valid

source: Invalid Item Defaults
id: Default Item Tidak Valid

source: Invalid Ledger Entries
id: Entri Buku Besar Tidak Valid

source: Invalid Opening Entry
id: Entri Pembukaan Tidak Valid

source: Invalid POS Invoices
id: Faktur POS Tidak Valid

source: Invalid Parent Account
id: Akun Induk Tidak Valid

source: Invalid Part Number
id: Nomor Bagian Tidak Valid

source: Invalid Posting Time
id: Waktu Posting Tidak Valid

source: Invalid Primary Role
id: Peran Utama Tidak Valid

source: Invalid Priority
id: Prioritas Tidak Valid

source: Invalid Process Loss Configuration
id: Konfigurasi Kehilangan Proses Tidak Valid

source: Invalid Purchase Invoice
id: Faktur Pembelian Tidak Valid

source: Invalid Qty
id: Jumlah Tidak Valid

source: Invalid Quantity
id: Kuantitas Tidak Valid

source: Invalid Return
id: Pengembalian Tidak Valid

source: Invalid Sales Invoices
id: Faktur Penjualan Tidak Valid

source: Invalid Schedule
id: Jadwal Tidak Valid

source: Invalid Selling Price
id: Harga Jual Tidak Valid

source: Invalid Serial and Batch Bundle
id: Bundel Serial dan Batch Tidak Valid

source: Invalid URL
id: URL Tidak Valid

source: Invalid Value
id: Nilai Tidak Valid

source: Invalid Warehouse
id: Gudang Tidak Valid

source: Invalid amount in accounting entries of {} {} for Account {}: {}
id: Jumlah tidak valid dalam entri akuntansi {} {} untuk Akun {}: {}

source: Invalid condition expression
id: Ekspresi kondisi tidak valid

source: Invalid lost reason {0}, please create a new lost reason
id: Alasan hilang tidak valid {0}, harap buat alasan hilang baru

source: Invalid naming series (. missing) for {0}
id: Seri penamaan tidak valid (. hilang) untuk {0}

source: Invalid reference {0} {1}
id: Referensi tidak valid {0} {1}

source: Invalid result key. Response:
id: Kunci hasil tidak valid. Respons:

source: Invalid value {0} for {1} against account {2}
id: Nilai tidak valid {0} untuk {1} terhadap akun {2}

source: Invalid {0}
id: {0} Tidak Valid

source: Invalid {0} for Inter Company Transaction.
id: {0} Tidak Valid untuk Transaksi Antar Perusahaan.

source: Invalid {0}: {1}
id: {0} Tidak Valid: {1}

source: Inventory
id: Inventaris

source: Inventory Dimension
id: Dimensi Inventaris

source: Inventory Dimension Negative Stock
id: Stok Negatif Dimensi Inventaris

source: Inventory Dimension key
id: Kunci Dimensi Inventaris

source: Inventory Settings
id: Pengaturan Inventaris

source: Investment Banking
id: Perbankan Investasi

source: Investments
id: Investasi

source: Invoice
id: Faktur

source: Invoice Cancellation
id: Pembatalan Faktur

source: Invoice Date
id: Tanggal Faktur

source: Invoice Discounting
id: Pendiskontoan Faktur

source: Invoice Grand Total
id: Total Keseluruhan Faktur

source: Invoice ID
id: ID Faktur

source: Invoice Limit
id: Batas Faktur

source: Invoice Number
id: Nomor Faktur

source: Invoice Portion
id: Bagian Faktur

source: Invoice Portion (%)
id: Bagian Faktur (%)

source: Invoice Posting Date
id: Tanggal Posting Faktur

source: Invoice Series
id: Seri Faktur

source: Invoice Status
id: Status Faktur

source: Invoice Type
id: Tipe Faktur

source: Invoice already created for all billing hours
id: Faktur sudah dibuat untuk semua jam penagihan

source: Invoice and Billing
id: Faktur dan Penagihan

source: Invoice can't be made for zero billing hour
id: Faktur tidak dapat dibuat untuk jam penagihan nol

source: Invoice cannot be submitted without filling the mandatory Additional Information fields.
id: Faktur tidak dapat dikirim tanpa mengisi kolom Informasi Tambahan yang wajib diisi.

source: Invoiced Amount
id: Jumlah Tertagih

source: Invoiced Qty
id: Jumlah Tertagih

source: Invoices
id: Faktur

source: Invoices and Payments have been Fetched and Allocated
id: Faktur dan Pembayaran telah Diambil dan Dialokasikan

source: Invoicing
id: Penagihan

source: Invoicing Features
id: Fitur Penagihan

source: Inward
id: Masuk

source: Is Account Payable
id: Adalah Akun Hutang

source: Is Active
id: Aktif

source: Is Additional Item
id: Adalah Item Tambahan

source: Is Adjustment Entry
id: Adalah Entri Penyesuaian

source: Is Advance
id: Adalah Uang Muka

source: Is Alternative
id: Adalah Alternatif

source: Is Billable
id: Dapat Ditagih

source: Is Billing Contact
id: Adalah Kontak Penagihan

source: Is Cancelled
id: Dibatalkan

source: Is Cash or Non Trade Discount
id: Adalah Diskon Tunai atau Non-Perdagangan

source: Is Company
id: Adalah Perusahaan

source: Is Company Account
id: Adalah Akun Perusahaan

source: Is Composite Asset
id: Adalah Aset Komposit

source: Is Composite Component
id: Adalah Komponen Komposit

source: Is Consolidated
id: Dikonsolidasi

source: Is Container
id: Adalah Kontainer

source: Is Corrective Job Card
id: Adalah Kartu Kerja Korektif

source: Is Corrective Operation
id: Adalah Operasi Korektif

source: Is Cumulative
id: Bersifat Kumulatif

source: Is Customer Provided Item
id: Adalah Item yang Disediakan Pelanggan

source: Is Default
id: Default

source: Is Default Account
id: Adalah Akun Default

source: Is Default Language
id: Adalah Bahasa Default

source: Is Delivery Note Required for Sales Invoice Creation?
id: Apakah Nota Pengiriman Diperlukan untuk Pembuatan Faktur Penjualan?

source: Is Discounted
id: Didiskon

source: Is Exchange Gain / Loss?
id: Apakah Keuntungan / Kerugian Kurs?

source: Is Existing Asset
id: Adalah Aset yang Ada

source: Is Expandable
id: Dapat Diperluas

source: Is Final Finished Good
id: Adalah Barang Jadi Akhir

source: Is Finished Item
id: Adalah Item Jadi

source: Is Fixed Asset
id: Adalah Aset Tetap

source: Is Free Item
id: Barang Gratis

source: Is Frozen
id: Dibekukan

source: Is Fully Depreciated
id: Telah Disusutkan Sepenuhnya

source: Is Group
id: Grup

source: Is Group Warehouse
id: Gudang Grup

source: Is Internal Customer
id: Pelanggan Internal

source: Is Internal Supplier
id: Pemasok Internal

source: Is Mandatory
id: Wajib Diisi

source: Is Milestone
id: Milestone

source: Is Old Subcontracting Flow
id: Alur Subkontrak Lama

source: Is Opening
id: Saldo Awal

source: Is Opening Entry
id: Entri Saldo Awal

source: Is Outward
id: Keluar

source: Is Paid
id: Lunas

source: Is Paused
id: Dijeda

source: Is Period Closing Voucher Entry
id: Entri Voucher Penutupan Periode

source: Is Purchase Order Required for Purchase Invoice & Receipt Creation?
id: Apakah Pesanan Pembelian Diperlukan untuk Pembuatan Faktur & Penerimaan Pembelian?

source: Is Purchase Receipt Required for Purchase Invoice Creation?
id: Apakah Penerimaan Pembelian Diperlukan untuk Pembuatan Faktur Pembelian?

source: Is Rate Adjustment Entry (Debit Note)
id: Entri Penyesuaian Tarif (Nota Debit)

source: Is Recursive
id: Rekursif

source: Is Rejected
id: Ditolak

source: Is Rejected Warehouse
id: Gudang Ditolak

source: Is Return
id: Retur Barang

source: Is Return (Credit Note)
id: Retur (Nota Kredit)

source: Is Return (Debit Note)
id: Retur (Nota Debit)

source: Is Sales Order Required for Sales Invoice & Delivery Note Creation?
id: Apakah Pesanan Penjualan Diperlukan untuk Pembuatan Faktur Penjualan & Catatan Pengiriman?

source: Is Scrap Item
id: Barang Sisa

source: Is Short/Long Year
id: Tahun Pendek/Panjang

source: Is Standard
id: Standar

source: Is Stock Item
id: Barang Stok

source: Is Subcontracted
id: Disubkontrakkan

source: Is System Generated
id: Dihasilkan Sistem

source: Is Tax Withholding Account
id: Akun Pemotongan Pajak

source: Is Template
id: Templat

source: Is Transporter
id: Pengangkut

source: Is Your Company Address
id: Alamat Perusahaan Anda

source: Is a Subscription
id: Langganan

source: Is created using POS
id: Dibuat menggunakan POS

source: Is this Tax included in Basic Rate?
id: Apakah Pajak ini Termasuk dalam Tarif Dasar?

source: Issue
id: Masalah

source: Issue Analytics
id: Analitik Masalah

source: Issue Credit Note
id: Terbitkan Nota Kredit

source: Issue Date
id: Tanggal Masalah

source: Issue Material
id: Keluarkan Material
