Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Rejected Warehouse and Accepted Warehouse cannot be same.
id: Gudang Ditolak dan Gudang Diterima tidak boleh sama.

source: Related
id: Terkait

source: Relation
id: Relasi

source: Release Date
id: Tanggal Rilis

source: Release date must be in the future
id: Tanggal rilis harus setelah hari ini

source: Relieving Date
id: Tanggal Pemberhentian

source: Remaining
id: Sisa

source: Remaining Amount
id: Jumlah Sisa

source: Remaining Balance
id: Sisa Saldo

source: Remark
id: Catatan

source: Remarks
id: Catatan

source: Remarks Column Length
id: Panjang Kolom Catatan

source: Remarks:
id: Catatan:

source: Remove Parent Row No in Items Table
id: Hapus No Baris Induk di Tabel Item

source: Remove SABB Entry
id: Hapus Entri SABB

source: Remove item if charges is not applicable to that item
id: Hapus item jika biaya tidak berlaku untuk item tersebut

source: Removed items with no change in quantity or value.
id: Item yang dihapus tidak memiliki perubahan kuantitas atau nilai.

source: Removing rows without exchange gain or loss
id: Menghapus baris tanpa keuntungan atau kerugian kurs

source: Rename
id: Ubah Nama

source: Rename Attribute Value in Item Attribute.
id: Ubah Nama Nilai Atribut di Atribut Item.

source: Rename Log
id: Log Ubah Nama

source: Rename Not Allowed
id: Perubahan Nama Tidak Diizinkan

source: Rename Tool
id: Alat Ubah Nama

source: Rename jobs for doctype {0} have been enqueued.
id: Pekerjaan ubah nama untuk doctype {0} telah dimasukkan dalam antrean.

source: Rename jobs for doctype {0} have not been enqueued.
id: Pekerjaan ubah nama untuk doctype {0} belum dimasukkan dalam antrean.

source: Renaming it is only allowed via parent company {0}, to avoid mismatch.
id: Perubahan nama hanya diizinkan melalui perusahaan induk {0}, untuk menghindari ketidaksesuaian.

source: Rent Cost
id: Biaya Sewa

source: Rented
id: Disewa

source: Reopen
id: Buka Kembali

source: Reorder Level
id: Level Pemesanan Ulang

source: Reorder Qty
id: Jml Pemesanan Ulang

source: Reorder level based on Warehouse
id: Level pemesanan ulang berdasarkan Gudang

source: Repack
id: Kemas Ulang

source: Repair
id: Perbaikan

source: Repair Asset
id: Perbaiki Aset

source: Repair Cost
id: Biaya Perbaikan

source: Repair Purchase Invoices
id: Faktur Pembelian Perbaikan

source: Repair Status
id: Status Perbaikan

source: Repair cost cannot be greater than purchase invoice base net total {0}
id: Biaya perbaikan tidak boleh lebih besar dari total bersih dasar faktur pembelian {0}

source: Repeat Customer Revenue
id: Pendapatan Pelanggan Berulang

source: Repeat Customers
id: Pelanggan Berulang

source: Replace
id: Ganti

source: Replace BOM
id: Ganti BOM

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link, update cost and regenerate ""BOM Explosion Item"" table as per new BOM. It also updates latest price in all the BOMs.
id: Ganti BOM tertentu di semua BOM lain tempat BOM tersebut digunakan. Ini akan mengganti tautan BOM lama, memperbarui biaya, dan membuat ulang tabel ""Item Ledakan BOM"" sesuai BOM baru. Ini juga memperbarui harga terbaru di semua BOM.

source: Replied
id: Dibalas

source: Report
id: Laporan

source: Report Date
id: Tanggal Laporan

source: Report Error
id: Laporkan Kesalahan

source: Report Filters
id: Filter Laporan

source: Report Type
id: Tipe Laporan

source: Report Type is mandatory
id: Tipe Laporan wajib diisi

source: Report View
id: Tampilan Laporan

source: Report an Issue
id: Laporkan Masalah

source: Reports
id: Laporan

source: Reports to
id: Melapor ke

source: Repost Accounting Ledger
id: Posting Ulang Ledger Akuntansi

source: Repost Accounting Ledger Items
id: Item Posting Ulang Ledger Akuntansi

source: Repost Accounting Ledger Settings
id: Pengaturan Posting Ulang Ledger Akuntansi

source: Repost Allowed Types
id: Tipe yang Diizinkan Posting Ulang

source: Repost Error Log
id: Log Kesalahan Posting Ulang

source: Repost Item Valuation
id: Posting Ulang Penilaian Item

source: Repost Payment Ledger
id: Posting Ulang Ledger Pembayaran

source: Repost Payment Ledger Items
id: Item Posting Ulang Ledger Pembayaran

source: Repost Status
id: Status Posting Ulang

source: Repost has started in the background
id: Posting ulang telah dimulai di latar belakang

source: Repost in background
id: Posting ulang di latar belakang

source: Repost started in the background
id: Posting ulang dimulai di latar belakang

source: Reposting Completed {0}%
id: Posting Ulang Selesai {0}%

source: Reposting Data File
id: File Data Posting Ulang

source: Reposting Info
id: Info Posting Ulang

source: Reposting Progress
id: Progres Posting Ulang

source: Reposting entries created: {0}
id: Entri posting ulang dibuat: {0}

source: Reposting has been started in the background.
id: Posting ulang telah dimulai di latar belakang.

source: Reposting in the background.
id: Posting ulang di latar belakang.

source: Represents Company
id: Mewakili Perusahaan

source: Represents a Financial Year. All accounting entries and other major transactions are tracked against the Fiscal Year.
id: Mewakili Tahun Fiskal. Semua entri akuntansi dan transaksi utama lainnya dilacak terhadap Tahun Fiskal.

source: Reqd By Date
id: Diperlukan Berdasarkan Tanggal

source: Reqd Qty (BOM)
id: Kuantitas Diperlukan (BOM)

source: Reqd by date
id: Diperlukan berdasarkan tanggal

source: Reqired Qty
id: Kuantitas Diperlukan

source: Request For Quotation
id: Permintaan Penawaran Harga

source: Request Parameters
id: Parameter Permintaan

source: Request Timeout
id: Waktu Permintaan Habis

source: Request Type
id: Tipe Permintaan

source: Request for
id: Permintaan untuk

source: Request for Information
id: Permintaan Informasi

source: Request for Quotation
id: Permintaan Penawaran

source: Request for Quotation Item
id: Item Permintaan Penawaran

source: Request for Quotation Supplier
id: Pemasok Permintaan Penawaran

source: Request for Raw Materials
id: Permintaan Bahan Baku

source: Requested
id: Diminta

source: Requested Items To Be Transferred
id: Item Diminta untuk Ditransfer

source: Requested Items to Order and Receive
id: Item Diminta untuk Dipesan dan Diterima

source: Requested Qty
id: Kuantitas Diminta

source: Requested Qty: Quantity requested for purchase, but not ordered.
id: Kuantitas Diminta: Kuantitas yang diminta untuk pembelian, tetapi belum dipesan.

source: Requesting Site
id: Situs Peminta

source: Requestor
id: Pemohon

source: Required By
id: Diperlukan Oleh

source: Required Date
id: Tanggal Diperlukan

source: Required Items
id: Item yang Diperlukan

source: Required On
id: Diperlukan Pada

source: Required Qty
id: Kuantitas Diperlukan

source: Required Quantity
id: Kuantitas yang Diperlukan

source: Requirement
id: Persyaratan

source: Requires Fulfilment
id: Membutuhkan Pemenuhan

source: Research
id: Riset

source: Research & Development
id: Riset & Pengembangan

source: Researcher
id: Peneliti

source: Reselect, if the chosen address is edited after save
id: Pilih ulang, jika alamat yang dipilih diedit setelah disimpan

source: Reselect, if the chosen contact is edited after save
id: Pilih ulang, jika kontak yang dipilih diedit setelah disimpan

source: Reseller
id: Pengecer

source: Resend Payment Email
id: Kirim Ulang Email Pembayaran

source: Reservation
id: Reservasi

source: Reservation Based On
id: Reservasi Berdasarkan

source: Reserve
id: Reservasi

source: Reserve Stock
id: Reservasi Stok

source: Reserve Warehouse
id: Gudang Reservasi

source: Reserve for Raw Materials
id: Reservasi untuk Bahan Baku

source: Reserve for Sub-assembly
id: Reservasi untuk Sub-rakitan

source: Reserved
id: Direservasi

source: Reserved Qty
id: Kuantitas Direservasi

source: Reserved Qty ({0}) cannot be a fraction. To allow this, disable '{1}' in UOM {3}.
id: Kuantitas Direservasi ({0}) tidak boleh berupa pecahan. Untuk mengizinkan ini, nonaktifkan '{1}' di UOM {3}.

source: Reserved Qty for Production
id: Kuantitas Direservasi untuk Produksi

source: Reserved Qty for Production Plan
id: Kuantitas Direservasi untuk Rencana Produksi

source: Reserved Qty for Production: Raw materials quantity to make manufacturing items.
id: Kuantitas Direservasi untuk Produksi: Kuantitas bahan baku untuk membuat item manufaktur.

source: Reserved Qty for Subcontract
id: Kuantitas Direservasi untuk Subkontrak

source: Reserved Qty for Subcontract: Raw materials quantity to make subcontracted items.
id: Kuantitas Direservasi untuk Subkontrak: Kuantitas bahan baku untuk membuat item subkontrak.

source: Reserved Qty should be greater than Delivered Qty.
id: Kuantitas Direservasi harus lebih besar dari Kuantitas Terkirim.

source: Reserved Qty: Quantity ordered for sale, but not delivered.
id: Kuantitas Direservasi: Kuantitas yang dipesan untuk dijual, tetapi belum dikirim.

source: Reserved Quantity
id: Kuantitas Dicadangkan

source: Reserved Quantity for Production
id: Kuantitas yang Dicadangkan untuk Produksi

source: Reserved Serial No.
id: No. Seri Dicadangkan

source: Reserved Stock
id: Stok Dicadangkan

source: Reserved Stock for Batch
id: Stok Dicadangkan untuk Batch

source: Reserved Stock for Raw Materials
id: Stok Dicadangkan untuk Bahan Baku

source: Reserved Stock for Sub-assembly
id: Stok Dicadangkan untuk Sub-rakitan

source: Reserved Warehouse is mandatory for the Item {item_code} in Raw Materials supplied.
id: Gudang Cadangan wajib diisi untuk Item {item_code} dalam Bahan Baku yang dipasok.

source: Reserved for POS Transactions
id: Dicadangkan untuk Transaksi POS

source: Reserved for Production
id: Dicadangkan untuk Produksi

source: Reserved for Production Plan
id: Dicadangkan untuk Rencana Produksi

source: Reserved for Sub Contracting
id: Dicadangkan untuk Subkontrak

source: Reserved for manufacturing
id: Dicadangkan untuk manufaktur

source: Reserved for sale
id: Dicadangkan untuk penjualan

source: Reserved for sub contracting
id: Dicadangkan untuk subkontrak

source: Reserving Stock...
id: Mencadangkan Stok...

source: Reset
id: Atur Ulang

source: Reset Company Default Values
id: Atur Ulang Nilai Default Perusahaan

source: Reset Plaid Link
id: Atur Ulang Tautan Plaid

source: Reset Raw Materials Table
id: Atur Ulang Tabel Bahan Baku

source: Reset Service Level Agreement
id: Atur Ulang Perjanjian Tingkat Layanan

source: Resetting Service Level Agreement.
id: Mengatur Ulang Perjanjian Tingkat Layanan.

source: Resignation Letter Date
id: Tanggal Surat Pengunduran Diri

source: Resolution
id: Resolusi

source: Resolution By
id: Resolusi Oleh

source: Resolution Date
id: Tanggal Resolusi

source: Resolution Details
id: Detail Resolusi

source: Resolution Due
id: Resolusi Jatuh Tempo

source: Resolution Time
id: Waktu Resolusi

source: Resolutions
id: Resolusi

source: Resolve
id: Selesaikan

source: Resolved
id: Terselesaikan

source: Resolved By
id: Diselesaikan Oleh

source: Response By
id: Respons Oleh

source: Response Details
id: Detail Respons

source: Response Key List
id: Daftar Kunci Respons

source: Response Options
id: Opsi Respons

source: Response Result Key Path
id: Jalur Kunci Hasil Respons

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
id: Waktu Respons untuk prioritas {0} di baris {1} tidak boleh lebih besar dari Waktu Resolusi.

source: Response and Resolution
id: Respons dan Resolusi

source: Responsible
id: Penanggung Jawab

source: Rest Of The World
id: Belahan Dunia Lainnya

source: Restart
id: Mulai Ulang

source: Restart Subscription
id: Mulai Ulang Langganan

source: Restore Asset
id: Pulihkan Aset

source: Restrict
id: Batasi

source: Restrict Items Based On
id: Batasi Item Berdasarkan

source: Restrict to Countries
id: Batasi ke Negara

source: Result Key
id: Kunci Hasil

source: Result Preview Field
id: Bidang Pratinjau Hasil

source: Result Route Field
id: Bidang Rute Hasil

source: Result Title Field
id: Bidang Judul Hasil

source: Resume
id: Lanjutkan

source: Resume Job
id: Lanjutkan Pekerjaan

source: Resume Timer
id: Lanjutkan Timer

source: Retail & Wholesale
id: Eceran & Grosir

source: Retailer
id: Pengecer

source: Retain Sample
id: Simpan Sampel

source: Retained Earnings
id: Laba Ditahan

source: Retention Stock Entry
id: Entri Stok Retensi

source: Retention Stock Entry already created or Sample Quantity not provided
id: Entri Stok Retensi sudah dibuat atau Kuantitas Sampel tidak disediakan

source: Retried
id: Dicoba Ulang

source: Retry
id: Coba Lagi

source: Retry Failed Transactions
id: Coba Lagi Transaksi Gagal

source: Return
id: Retur

source: Return / Credit Note
id: Nota Retur / Kredit

source: Return / Debit Note
id: Nota Retur / Debit

source: Return Against
id: Retur Terhadap

source: Return Against Delivery Note
id: Retur Terhadap Catatan Pengiriman

source: Return Against Purchase Invoice
id: Retur Terhadap Faktur Pembelian

source: Return Against Purchase Receipt
id: Retur Terhadap Tanda Terima Pembelian

source: Return Against Subcontracting Receipt
id: Retur Terhadap Tanda Terima Subkontrak

source: Return Components
id: Retur Komponen

source: Return Issued
id: Retur Diterbitkan

source: Return Qty
id: Kuantitas Retur

source: Return Qty from Rejected Warehouse
id: Kuantitas Retur dari Gudang Ditolak

source: Return invoice of asset cancelled
id: Faktur retur aset dibatalkan

source: Return of Components
id: Pengembalian Komponen

source: Returned
id: Dikembalikan

source: Returned Against
id: Dikembalikan Terhadap

source: Returned Amount
id: Jumlah yang dikembalikan

source: Returned Qty
id: Qty Retur

source: Returned Qty
id: Kuantitas Retur

source: Returned Qty in Stock UOM
id: Kuantitas Retur dalam Satuan Stok

source: Returned exchange rate is neither integer not float.
id: Kurs yang dikembalikan bukan integer maupun float.

source: Returns
id: Retur

source: Revaluation Journals
id: Jurnal Revaluasi

source: Revaluation Surplus
id: Surplus Revaluasi

source: Revenue
id: Pendapatan

source: Reversal Of
id: Pembalikan Dari

source: Reverse Journal Entry
id: Masuk Balik Jurnal

source: Review
id: Ulasan

source: Review Date
id: Tanggal Ulasan

source: Review and Action
id: Ulasan dan Aksi

source: Reviews
id: Ulasan

source: Right Child
id: Anak Kanan

source: Right Index
id: Indeks Kanan

source: Ringing
id: Dering

source: Rod
id: Batang

source: Role Allowed to Create/Edit Back-dated Transactions
id: Peran Diizinkan untuk Membuat/Mengedit Transaksi Mundur

source: Role Allowed to Edit Frozen Stock
id: Peran Diizinkan untuk Mengedit Stok Beku

source: Role Allowed to Over Bill
id: Peran Diizinkan untuk Kelebihan Tagihan

source: Role Allowed to Over Deliver/Receive
id: Peran Diizinkan untuk Kelebihan Pengiriman/Penerimaan

source: Role Allowed to Override Stop Action
id: Peran Diizinkan untuk Mengesampingkan Tindakan Berhenti

source: Role Allowed to Set Frozen Accounts and Edit Frozen Entries
id: Peran Diizinkan untuk Mengatur Akun Beku dan Mengedit Entri Beku

source: Role allowed to bypass Credit Limit
id: Peran diizinkan untuk melewati Batas Kredit

source: Root
id: Akar

source: Root Company
id: Perusahaan Root

source: Root Type
id: Akar Type

source: Root Type for {0} must be one of the Asset, Liability, Income, Expense and Equity
id: Tipe Root untuk {0} harus salah satu dari Aset, Liabilitas, Pendapatan, Beban, dan Ekuitas

source: Root Type is mandatory
id: Tipe Dasar adalah wajib

source: Root cannot be edited.
id: Root tidak dapat diedit.

source: Root cannot have a parent cost center
id: Root tidak dapat memiliki pusat biaya orang tua

source: Round Free Qty
id: Bulatkan Kuantitas Gratis

source: Round Off
id: Membulatkan

source: Round Off Account
id: Akun Pembulatan

source: Round Off Cost Center
id: Pusat Biaya Pembulatan

source: Round Off Tax Amount
id: Bulatkan Jumlah Pajak

source: Round Off for Opening
id: Pembulatan untuk Pembukaan

source: Round Tax Amount Row-wise
id: Bulatkan Jumlah Pajak Baris-bijaksana

source: Rounded Total
id: Total Dibulatkan

source: Rounded Total (Company Currency)
id: Total Dibulatkan (Mata Uang Perusahaan)

source: Rounding Adjustment
id: Penyesuaian Pembulatan

source: Rounding Adjustment (Company Currency
id: Penyesuaian Pembulatan (Mata Uang Perusahaan

source: Rounding Adjustment (Company Currency)
id: Penyesuaian Pembulatan (Mata Uang Perusahaan)

source: Rounding Loss Allowance
id: Penyisihan Kerugian Pembulatan

source: Rounding Loss Allowance should be between 0 and 1
id: Penyisihan Kerugian Pembulatan harus antara 0 dan 1

source: Rounding gain/loss Entry for Stock Transfer
id: Entri Keuntungan/Kerugian Pembulatan untuk Transfer Stok

source: Route
id: Rute

source: Routing
id: Rute

source: Routing Name
id: Nama Rute

source: Row #
id: Baris #

source: Row # {0}:
id: Baris # {0}:

source: Row # {0}: Cannot return more than {1} for Item {2}
id: Baris # {0}: Tidak dapat mengembalikan lebih dari {1} untuk Item {2}

source: Row # {0}: Please add Serial and Batch Bundle for Item {1}
id: Baris # {0}: Harap tambahkan Bundel Serial dan Batch untuk Item {1}

source: Row # {0}: Please enter quantity for Item {1} as it is not zero.
id: Baris # {0}: Harap masukkan kuantitas untuk Item {1} karena bukan nol.

source: Row # {0}: Rate cannot be greater than the rate used in {1} {2}
id: Baris # {0}: Tarif tidak boleh lebih besar dari tarif yang digunakan pada {1} {2}

source: Row # {0}: Returned Item {1} does not exist in {2} {3}
id: Baris # {0}: Item yang Dikembalikan {1} tidak ada pada {2} {3}

source: Row #{0} (Payment Table): Amount must be negative
id: Baris #{0} (Tabel Pembayaran): Jumlah harus negatif

source: Row #{0} (Payment Table): Amount must be positive
id: Baris #{0} (Tabel Pembayaran): Jumlah harus positif

source: Row #{0}: A reorder entry already exists for warehouse {1} with reorder type {2}.
id: Baris #{0}: Entri pemesanan ulang sudah ada untuk gudang {1} dengan tipe pemesanan ulang {2}.

source: Row #{0}: Acceptance Criteria Formula is incorrect.
id: Baris #{0}: Formula Kriteria Penerimaan salah.

source: Row #{0}: Acceptance Criteria Formula is required.
id: Baris #{0}: Formula Kriteria Penerimaan wajib diisi.

source: Row #{0}: Accepted Warehouse and Rejected Warehouse cannot be same
id: Baris #{0}: Gudang Penerimaan dan Gudang Penolakan tidak boleh sama

source: Row #{0}: Accepted Warehouse is mandatory for the accepted Item {1}
id: Baris #{0}: Gudang Penerimaan wajib diisi untuk Item yang diterima {1}

source: Row #{0}: Account {1} does not belong to company {2}
id: Baris #{0}: Akun {1} bukan milik perusahaan {2}

source: Row #{0}: Allocated Amount cannot be greater than Outstanding Amount of Payment Request {1}
id: Baris #{0}: Jumlah yang Dialokasikan tidak boleh lebih besar dari Jumlah Terutang Permintaan Pembayaran {1}

source: Row #{0}: Allocated Amount cannot be greater than outstanding amount.
id: Baris #{0}: Jumlah yang Dialokasikan tidak boleh lebih besar dari jumlah terutang.

source: Row #{0}: Allocated amount:{1} is greater than outstanding amount:{2} for Payment Term {3}
id: Baris #{0}: Jumlah yang dialokasikan:{1} lebih besar dari jumlah terutang:{2} untuk Termin Pembayaran {3}

source: Row #{0}: Amount must be a positive number
id: Baris #{0}: Jumlah harus berupa angka positif

source: Row #{0}: Asset {1} cannot be sold, it is already {2}
id: Baris #{0}: Aset {1} tidak dapat dijual, sudah {2}

source: Row #{0}: Asset {1} is already sold
id: Baris #{0}: Aset {1} sudah terjual

source: Row #{0}: BOM is not specified for subcontracting item {0}
id: Baris #{0}: BOM tidak ditentukan untuk item subkontrak {1}

source: Row #{0}: Batch No {1} is already selected.
id: Baris #{0}: No. Batch {1} sudah dipilih.

source: Row #{0}: Cannot allocate more than {1} against payment term {2}
id: Baris #{0}: Tidak dapat mengalokasikan lebih dari {1} terhadap termin pembayaran {2}

source: Row #{0}: Cannot delete item {1} which has already been billed.
id: Baris #{0}: Tidak dapat menghapus item {1} yang sudah ditagih.

source: Row #{0}: Cannot delete item {1} which has already been delivered
id: Baris #{0}: Tidak dapat menghapus item {1} yang sudah dikirim

source: Row #{0}: Cannot delete item {1} which has already been received
id: Baris #{0}: Tidak dapat menghapus item {1} yang telah diterima

source: Row #{0}: Cannot delete item {1} which has work order assigned to it.
id: Baris # {0}: Tidak dapat menghapus item {1} yang memiliki perintah kerja yang ditetapkan untuknya.

source: Row #{0}: Cannot delete item {1} which is assigned to customer's purchase order.
id: Baris # {0}: Tidak dapat menghapus item {1} yang ditetapkan untuk pesanan pembelian pelanggan.

source: Row #{0}: Cannot set Rate if the billed amount is greater than the amount for Item {1}.
id: Baris #{0}: Tidak dapat mengatur Tarif jika jumlah yang ditagih lebih besar dari jumlah untuk Item {1}.

source: Row #{0}: Cannot transfer more than Required Qty {1} for Item {2} against Job Card {3}
id: Baris #{0}: Tidak dapat mentransfer lebih dari Jumlah Yang Dibutuhkan {1} untuk Item {2} terhadap Kartu Kerja {3}

source: Row #{0}: Child Item should not be a Product Bundle. Please remove Item {1} and Save
id: Baris # {0}: Item Anak tidak boleh menjadi Paket Produk. Harap hapus Item {1} dan Simpan

source: Row #{0}: Consumed Asset {1} cannot be Draft
id: Baris #{0}: Aset Yang Digunakan {1} tidak boleh berstatus Konsep

source: Row #{0}: Consumed Asset {1} cannot be cancelled
id: Baris #{0}: Aset Yang Digunakan {1} tidak dapat dibatalkan

source: Row #{0}: Consumed Asset {1} cannot be the same as the Target Asset
id: Baris #{0}: Aset Yang Digunakan {1} tidak boleh sama dengan Aset Target

source: Row #{0}: Consumed Asset {1} cannot be {2}
id: Baris #{0}: Aset Yang Digunakan {1} tidak boleh {2}

source: Row #{0}: Consumed Asset {1} does not belong to company {2}
id: Baris #{0}: Aset Yang Digunakan {1} bukan milik perusahaan {2}

source: Row #{0}: Cost Center {1} does not belong to company {2}
id: Baris # {0}: Pusat Biaya {1} bukan milik perusahaan {2}

source: Row #{0}: Cumulative threshold cannot be less than Single Transaction threshold
id: Baris #{0}: Ambang batas kumulatif tidak boleh kurang dari ambang batas Transaksi Tunggal

source: Row #{0}: Dates overlapping with other row
id: Baris #{0}: Tanggal tumpang tindih dengan baris lain

source: Row #{0}: Default BOM not found for FG Item {1}
id: Baris #{0}: BOM default tidak ditemukan untuk Item Barang Jadi {1}

source: Row #{0}: Depreciation Start Date is required
id: Baris #{0}: Tanggal Mulai Penyusutan wajib diisi

source: Row #{0}: Duplicate entry in References {1} {2}
id: Baris # {0}: Entri duplikat di Referensi {1} {2}

source: Row #{0}: Expected Delivery Date cannot be before Purchase Order Date
id: Baris # {0}: Tanggal Pengiriman yang diharapkan tidak boleh sebelum Tanggal Pemesanan Pembelian

source: Row #{0}: Expense Account not set for the Item {1}. {2}
id: Baris #{0}: Akun Biaya belum diatur untuk Item {1}. {2}

source: Row #{0}: Finished Good Item Qty can not be zero
id: Baris #{0}: Kuantitas Item Barang Jadi tidak boleh nol

source: Row #{0}: Finished Good Item is not specified for service item {1}
id: Baris #{0}: Item Barang Jadi tidak ditentukan untuk item layanan {1}

source: Row #{0}: Finished Good Item {1} must be a sub-contracted item
id: Baris #{0}: Item Barang Jadi {1} harus merupakan item sub-kontrak

source: Row #{0}: Finished Good must be {1}
id: Baris #{0}: Barang Jadi harus {1}

source: Row #{0}: Finished Good reference is mandatory for Scrap Item {1}.
id: Baris #{0}: Referensi Barang Jadi wajib diisi untuk Item Sisa Produksi {1}.

source: Row #{0}: For {1} Clearance date {2} cannot be before Cheque Date {3}
id: Baris #{0}: Untuk {1} Tanggal Kliring {2} tidak boleh sebelum Tanggal Cek {3}
