Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Address
id: Alamat

source: Amount
id: Jumlah

source: Is Child Table
id: Adalah Tabel Anak

source: Is Subcontracted
id: Adalah Subkontrak

source: Name
id: Nama

source: Rate
id: Tarif

source: Raw Material
id: Bahan Baku

source: Reserve Stock
id: Cadangkan Stok

source: Skip Material Transfer
id: Lewati Transfer Material

source: Sub Assembly
id: Sub Rakitan

source: Summary
id: Ringkasan

source: "Customer Provided Item" cannot be Purchase Item also
id: "Barang Dari Pelanggan" tidak bisa berupa Barang Dibeli juga

source: "Customer Provided Item" cannot have Valuation Rate
id: "Barang Dari Pelanggan" tidak bisa mempunyai Tarif Valuasi

source: "Is Fixed Asset" cannot be unchecked, as Asset record exists against the item
id: "Aset Tetap" tidak dapat dibatalkan centangnya, karena sudah ada catatan Aset untuk barang ini

source: "SN-01::10" for "SN-01" to "SN-10"
id: "SN-01::10" untuk "SN-01" sampai "SN-10"

source: # In Stock
id: # Tersedia

source: # Req'd Items
id: # Barang Dibutuhkan

source: % Delivered
id: % Terkirim

source: % Amount Billed
id: % Jumlah Ditagih

source: % Billed
id: % Ditagih

source: % Complete Method
id: % Metode Penyelesaian

source: % Completed
id: % Selesai

source: % Finished Item Quantity
id: % Kuantitas Barang Jadi

source: % Installed
id: % Terpasang

source: % Occupied
id: % Terisi

source: % Of Grand Total
id: % dari Total Keseluruhan

source: % Ordered
id: % Dipesan

source: % Picked
id: % Dipilih

source: % Process Loss
id: % Kehilangan Proses

source: % Received
id: % Diterima

source: % Returned
id: % Dikembalikan

source: % of materials billed against this Sales Order
id: % material yang ditagih terhadap Sales Order ini

source: % of materials delivered against this Sales Order
id: % material yang dikirim terhadap Sales Order ini

source: 'Account' in the Accounting section of Customer {0}
id: 'Akun' di bagian Akuntansi Pelanggan {0}

source: 'Allow Multiple Sales Orders Against a Customer's Purchase Order'
id: 'Izinkan Beberapa Sales Order Terhadap Purchase Order Pelanggan'

source: 'Based On' and 'Group By' can not be same
id: 'Berdasarkan' dan 'Kelompokkan Menurut' tidak boleh sama

source: 'Date' is required
id: 'Tanggal' diperlukan

source: 'Days Since Last Order' must be greater than or equal to zero
id: 'Hari Sejak Pesanan Terakhir' harus lebih besar dari atau sama dengan nol

source: 'Default {0} Account' in Company {1}
id: 'Akun Default {0}' di Perusahaan {1}

source: 'Entries' cannot be empty
id: 'Entri' tidak boleh kosong

source: 'From Date' is required
id: 'Dari Tanggal' diperlukan

source: 'From Date' must be after 'To Date'
id: 'Tanggal Mulai' harus sebelum 'Tanggal Akhir'

source: 'Has Serial No' can not be 'Yes' for non-stock item
id: 'Memiliki No. Seri' tidak bisa 'Ya' untuk barang non-stok

source: 'Inspection Required before Delivery' has disabled for the item {0}, no need to create the QI
id: 'Inspeksi Diperlukan sebelum Pengiriman' telah dinonaktifkan untuk item {0}, tidak perlu membuat QI

source: 'Inspection Required before Purchase' has disabled for the item {0}, no need to create the QI
id: 'Inspeksi Diperlukan sebelum Pembelian' telah dinonaktifkan untuk item {0}, tidak perlu membuat QI

source: 'Opening'
id: 'Pembukaan'

source: 'To Date' is required
id: 'Sampai Tanggal' wajib diisi

source: 'To Package No.' cannot be less than 'From Package No.'
id: 'No. Paket Tujuan' tidak boleh kurang dari 'No. Paket Asal'

source: 'Update Stock' can not be checked because items are not delivered via {0}
id: 'Perbarui Stok' tidak dapat dicentang karena barang tidak dikirim melalui {0}

source: 'Update Stock' cannot be checked for fixed asset sale
id: 'Perbarui Stok' tidak dapat dicentang untuk penjualan aset tetap

source: '{0}' account is already used by {1}. Use another account.
id: Akun '{0}' sudah digunakan oleh {1}. Gunakan akun lain.

source: '{0}' has been already added.
id: '{0}' sudah ditambahkan.

source: '{0}' should be in company currency {1}.
id: '{0}' harus dalam mata uang perusahaan {1}.

source: (A) Qty After Transaction
id: (A) Jml Setelah Transaksi

source: (B) Expected Qty After Transaction
id: (B) Jml Diharapkan Setelah Transaksi

source: (C) Total Qty in Queue
id: (C) Total Jml dalam Antrean

source: (C) Total qty in queue
id: (C) Total jml dalam antrean

source: (D) Balance Stock Value
id: (D) Nilai Saldo Stok

source: (E) Balance Stock Value in Queue
id: (E) Nilai Saldo Stok dalam Antrean

source: (F) Change in Stock Value
id: (F) Perubahan Nilai Stok

source: (Forecast)
id: (Perkiraan)

source: (G) Sum of Change in Stock Value
id: (G) Jumlah Perubahan Nilai Stok

source: (H) Change in Stock Value (FIFO Queue)
id: (H) Perubahan Nilai Stok (Antrean FIFO)

source: (H) Valuation Rate
id: (H) Tarif Valuasi

source: (Hour Rate / 60) * Actual Operation Time
id: (Tarif per Jam / 60) * Waktu Operasi Aktual

source: (I) Valuation Rate
id: (I) Tarif Valuasi

source: (J) Valuation Rate as per FIFO
id: (J) Tarif Valuasi sesuai FIFO

source: (K) Valuation = Value (D) รท Qty (A)
id: (K) Valuasi = Nilai (D) รท Jml (A)

source: (Purchase Order + Material Request + Actual Expense)
id: (Purchase Order + Material Request + Biaya Aktual)

source: (including)
id: (termasuk)

source: * Will be calculated in the transaction.
id: * Akan dihitung dalam transaksi.

source: 0 - 30 Days
id: 0 - 30 Hari

source: 0-30 Days
id: 0-30 Hari

source: 1 Loyalty Points = How much base currency?
id: 1 Poin Loyalitas = Berapa mata uang dasar?

source: 1 hr
id: 1 jam

source: 2 Yearly
id: 2 Tahunan

source: 3 Yearly
id: 3 Tahunan

source: 30 - 60 Days
id: 30 - 60 Hari

source: 30 mins
id: 30 menit

source: 30-60 Days
id: 30-60 Hari

source: 6 hrs
id: 6 jam

source: 60 - 90 Days
id: 60 - 90 Hari

source: 60-90 Days
id: 60-90 Hari

source: 90 - 120 Days
id: 90 - 120 Hari

source: 90 Above
id: 90 Ke Atas

source: <b>From Time</b> cannot be later than <b>To Time</b> for {0}
id: <b>Waktu Mulai</b> tidak boleh lebih lambat dari <b>Waktu Selesai</b> untuk {0}

source: <br> <h4>Note</h4> <ul> <li> You can use <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">Jinja tags</a> in <b>Subject</b> and <b>Body</b> fields for dynamic values. </li><li> All fields in this doctype are available under the <b>doc</b> object and all fields for the customer to whom the mail will go to is available under the <b>customer</b> object. </li></ul> <h4> Examples</h4> <!-- {% raw %} --> <ul> <li><b>Subject</b>:<br><br><pre><code>Statement Of Accounts for {{ customer.customer_name }}</code></pre><br></li> <li><b>Body</b>: <br><br> <pre><code>Hello {{ customer.customer_name }},<br>PFA your Statement Of Accounts from {{ doc.from_date }} to {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->
id: <br> <h4>Catatan</h4> <ul> <li> Anda dapat menggunakan <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">tag Jinja</a> di field <b>Subject</b> dan <b>Body</b> untuk nilai dinamis. </li><li> Semua field dalam doctype ini tersedia di bawah objek <b>doc</b> dan semua field untuk pelanggan yang akan menerima email tersedia di bawah objek <b>customer</b>. </li></ul> <h4> Contoh</h4> <!-- {% raw %} --> <ul> <li><b>Subject</b>:<br><br><pre><code>Statement Of Accounts untuk {{ customer.customer_name }}</code></pre><br></li> <li><b>Body</b>: <br><br> <pre><code>Halo {{ customer.customer_name }},<br>Terlampir Statement Of Accounts Anda dari {{ doc.from_date }} sampai {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->

source: <div class="columnHeading">Other Details</div>
id: <div class="columnHeading">Detail Lainnya</div>

source: <div class="text-muted text-center">No Matching Bank Transactions Found</div>
id: <div class="text-muted text-center">Tidak Ditemukan Transaksi Bank yang Cocok</div>

source: <div> <h3> All dimensions in centimeter only </h3> </div>
id: <div> <h3> Semua dimensi dalam sentimeter saja </h3> </div>

source: <h3>About Product Bundle</h3> <p>Aggregate group of <b>Items</b> into another <b>Item</b>. This is useful if you are bundling a certain <b>Items</b> into a package and you maintain stock of the packed <b>Items</b> and not the aggregate <b>Item</b>.</p> <p>The package <b>Item</b> will have <code>Is Stock Item</code> as <b>No</b> and <code>Is Sales Item</code> as <b>Yes</b>.</p> <h4>Example:</h4> <p>If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Product Bundle Item.</p>
id: <h3>Tentang Product Bundle</h3> <p>Menggabungkan kelompok <b>Item</b> menjadi <b>Item</b> lain. Ini berguna jika Anda menggabungkan <b>Item</b> tertentu ke dalam paket dan Anda memelihara stok <b>Item</b> yang dikemas dan bukan <b>Item</b> gabungan.</p> <p><b>Item</b> paket akan memiliki <code>Is Stock Item</code> sebagai <b>Tidak</b> dan <code>Is Sales Item</code> sebagai <b>Ya</b>.</p> <h4>Contoh:</h4> <p>Jika Anda menjual Laptop dan Tas Ransel secara terpisah dan memiliki harga khusus jika pelanggan membeli keduanya, maka Laptop + Tas Ransel akan menjadi Item Product Bundle baru.</p>

source: <h3>Currency Exchange Settings Help</h3> <p>There are 3 variables that could be used within the endpoint, result key and in values of the parameter.</p> <p>Exchange rate between {from_currency} and {to_currency} on {transaction_date} is fetched by the API.</p> <p>Example: If your endpoint is exchange.com/2021-08-01, then, you will have to input exchange.com/{transaction_date}</p>
id: <h3>Bantuan Pengaturan Kurs Mata Uang</h3> <p>Ada 3 variabel yang dapat digunakan dalam endpoint, result key dan dalam nilai parameter.</p> <p>Kurs antara {from_currency} dan {to_currency} pada {transaction_date} diambil oleh API.</p> <p>Contoh: Jika endpoint Anda adalah exchange.com/2021-08-01, maka Anda harus memasukkan exchange.com/{transaction_date}</p>

source: <h4>Body Text and Closing Text Example</h4> <div>We have noticed that you have not yet paid invoice {{sales_invoice}} for {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. This is a friendly reminder that the invoice was due on {{due_date}}. Please pay the amount due immediately to avoid any further dunning cost.</div> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your template are the fields in the document. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
id: <h4>Contoh Teks Isi dan Teks Penutup</h4> <div>Kami menyadari bahwa Anda belum membayar invoice {{sales_invoice}} sebesar {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. Ini adalah pengingat ramah bahwa invoice tersebut jatuh tempo pada {{due_date}}. Harap bayar jumlah yang jatuh tempo segera untuk menghindari biaya penagihan lebih lanjut.</div> <h4>Cara mendapatkan nama field</h4> <p>Nama field yang dapat Anda gunakan dalam template adalah field dalam dokumen. Anda dapat mengetahui field dokumen apa pun melalui Setup &gt; Customize Form View dan memilih jenis dokumen (misalnya Sales Invoice)</p> <h4>Templating</h4> <p>Template dikompilasi menggunakan Jinja Templating Language. Untuk mempelajari lebih lanjut tentang Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">baca dokumentasi ini.</a></p>

source: <h4>Contract Template Example</h4> <pre>Contract for Customer {{ party_name }} -Valid From : {{ start_date }} -Valid To : {{ end_date }} </pre> <h4>How to get fieldnames</h4> <p>The field names you can use in your Contract Template are the fields in the Contract for which you are creating the template. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Contract)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
id: <h4>Contoh Template Kontrak</h4> <pre>Kontrak untuk Pelanggan {{ party_name }} -Berlaku Dari : {{ start_date }} -Berlaku Sampai : {{ end_date }} </pre> <h4>Cara mendapatkan nama field</h4> <p>Nama field yang dapat Anda gunakan dalam Template Kontrak adalah field dalam Kontrak yang Anda buat templatenya. Anda dapat mengetahui field dokumen apa pun melalui Setup &gt; Customize Form View dan memilih jenis dokumen (misalnya Contract)</p> <h4>Templating</h4> <p>Template dikompilasi menggunakan Jinja Templating Language. Untuk mempelajari lebih lanjut tentang Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">baca dokumentasi ini.</a></p>

source: <h4>Standard Terms and Conditions Example</h4> <pre>Delivery Terms for Order number {{ name }} -Order Date : {{ transaction_date }} -Expected Delivery Date : {{ delivery_date }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
id: <h4>Contoh Syarat dan Ketentuan Standar</h4> <pre>Syarat Pengiriman untuk nomor Pesanan {{ name }} -Tanggal Pesanan : {{ transaction_date }} -Tanggal Pengiriman yang Diharapkan : {{ delivery_date }} </pre> <h4>Cara mendapatkan nama field</h4> <p>Nama field yang dapat Anda gunakan dalam template email Anda adalah field dalam dokumen tempat Anda mengirim email. Anda dapat mengetahui field dokumen apa pun melalui Setup &gt; Customize Form View dan memilih jenis dokumen (misalnya Sales Invoice)</p> <h4>Templating</h4> <p>Template dikompilasi menggunakan Jinja Templating Language. Untuk mempelajari lebih lanjut tentang Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">baca dokumentasi ini.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
id: <h5 class="text-muted uppercase">Atau</h5>

source: <label class="control-label" style="margin-bottom: 0px;">Account Number Settings</label>
id: <label class="control-label" style="margin-bottom: 0px;">Pengaturan Nomor Rekening</label>

source: <label class="control-label" style="margin-bottom: 0px;">Amount In Words</label>
id: <label class="control-label" style="margin-bottom: 0px;">Jumlah Terbilang</label>

source: <label class="control-label" style="margin-bottom: 0px;">Date Settings</label>
id: <label class="control-label" style="margin-bottom: 0px;">Pengaturan Tanggal</label>

source: <p>In your <b>Email Template</b>, you can use the following special variables: </p> <ul> <li> <code>{{ update_password_link }}</code>: A link where your supplier can set a new password to log into your portal. </li> <li> <code>{{ portal_link }}</code>: A link to this RFQ in your supplier portal. </li> <li> <code>{{ supplier_name }}</code>: The company name of your supplier. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: The contact person of your supplier. </li><li> <code>{{ user_fullname }}</code>: Your full name. </li> </ul> <p></p> <p>Apart from these, you can access all values in this RFQ, like <code>{{ message_for_supplier }}</code> or <code>{{ terms }}</code>.</p>
id: <p>Di <b>Template Email</b> Anda, Anda dapat menggunakan variabel khusus berikut: </p> <ul> <li> <code>{{ update_password_link }}</code>: Tautan tempat supplier Anda dapat mengatur kata sandi baru untuk masuk ke portal Anda. </li> <li> <code>{{ portal_link }}</code>: Tautan ke RFQ ini di portal supplier Anda. </li> <li> <code>{{ supplier_name }}</code>: Nama perusahaan supplier Anda. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: Kontak person supplier Anda. </li><li> <code>{{ user_fullname }}</code>: Nama lengkap Anda. </li> </ul> <p></p> <p>Selain itu, Anda dapat mengakses semua nilai dalam RFQ ini, seperti <code>{{ message_for_supplier }}</code> atau <code>{{ terms }}</code>.</p>

source: <p>Price List Rate has not been set as editable in Selling Settings. In this scenario, setting <strong>Update Price List Based On</strong> to <strong>Price List Rate</strong> will prevent auto-updation of Item Price.</p>Are you sure you want to continue?
id: <p>Tarif Daftar Harga belum diatur sebagai dapat diedit di Pengaturan Penjualan. Dalam skenario ini, mengatur <strong>Perbarui Daftar Harga Berdasarkan</strong> ke <strong>Tarif Daftar Harga</strong> akan mencegah pembaruan otomatis Harga Barang.</p>Apakah Anda yakin ingin melanjutkan?

source: <pre><h5>Message Example</h5> &lt;p&gt; Thank You for being a part of {{ doc.company }}! We hope you are enjoying the service.&lt;/p&gt; &lt;p&gt; Please find enclosed the E Bill statement. The outstanding amount is {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; We don't want you to be spending time running around in order to pay for your Bill.&lt;br&gt;After all, life is beautiful and the time you have in hand should be spent to enjoy it!&lt;br&gt;So here are our little ways to help you get more time for life! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
id: <pre><h5>Contoh Pesan</h5> &lt;p&gt; Terima kasih telah menjadi bagian dari {{ doc.company }}! Kami harap Anda menikmati layanan kami.&lt;/p&gt; &lt;p&gt; Terlampir laporan E Bill. Jumlah terutang adalah {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; Kami tidak ingin Anda menghabiskan waktu berkeliling untuk membayar Tagihan Anda.&lt;br&gt;Bagaimanapun, hidup itu indah dan waktu yang Anda miliki harus dihabiskan untuk menikmatinya!&lt;br&gt;Jadi, inilah cara kecil kami untuk membantu Anda mendapatkan lebih banyak waktu untuk hidup! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; klik di sini untuk membayar &lt;/a&gt; </pre>

source: <pre><h5>Message Example</h5> &lt;p&gt;Dear {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Requesting payment for {{ doc.doctype }}, {{ doc.name }} for {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
id: <pre><h5>Contoh Pesan</h5> &lt;p&gt;Kepada {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Meminta pembayaran untuk {{ doc.doctype }}, {{ doc.name }} sebesar {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; klik di sini untuk membayar &lt;/a&gt; </pre>

source: <span class="h4"><b>Masters &amp; Reports</b></span>
id: <span class="h4"><b>Master &amp; Laporan</b></span>

source: <span class="h4"><b>Quick Access</b></span>
id: <span class="h4"><b>Akses Cepat</b></span>

source: <span class="h4"><b>Reports & Masters</b></span>
id: <span class="h4"><b>Laporan & Master</b></span>

source: <span class="h4"><b>Reports &amp; Masters</b></span>
id: <span class="h4"><b>Laporan &amp; Master</b></span>

source: <span class="h4"><b>Settings</b></span>
id: <span class="h4"><b>Pengaturan</b></span>

source: <span class="h4"><b>Shortcuts</b></span>
id: <span class="h4"><b>Pintasan</b></span>

source: <span class="h4"><b>Your Shortcuts </b></span>
id: <span class="h4"><b>Pintasan Anda </b></span>

source: <span class="h4"><b>Your Shortcuts</b></span>
id: <span class="h4"><b>Pintasan Anda</b></span>

source: <strong>Grand Total:</strong> {0}
id: <strong>Total Keseluruhan:</strong> {0}

source: <strong>Outstanding Amount:</strong> {0}
id: <strong>Jumlah Terutang:</strong> {0}

source: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Child Document</th> <th class="table-sr" style="width: 50%;">Non Child Document</th> </tr> </thead> <tbody> <tr> <td> <p> To access parent document field use parent.fieldname and to access child table document field use doc.fieldname </p> </td> <td> <p>To access document field use doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Example: </b> parent.doctype == "Stock Entry" and doc.item_code == "Test" </p> </td> <td> <p><b>Example: </b> doc.doctype == "Stock Entry" and doc.purpose == "Manufacture"</p> </td> </tr> </tbody> </table>
id: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Dokumen Anak</th> <th class="table-sr" style="width: 50%;">Dokumen Bukan Anak</th> </tr> </thead> <tbody> <tr> <td> <p> Untuk mengakses field dokumen induk gunakan parent.fieldname dan untuk mengakses field dokumen tabel anak gunakan doc.fieldname </p> </td> <td> <p>Untuk mengakses field dokumen gunakan doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Contoh: </b> parent.doctype == "Stock Entry" dan doc.item_code == "Test" </p> </td> <td> <p><b>Contoh: </b> doc.doctype == "Stock Entry" dan doc.purpose == "Manufacture"</p> </td> </tr> </tbody> </table>

source: A Customer Group exists with same name please change the Customer name or rename the Customer Group
id: Grup Pelanggan dengan nama yang sama sudah ada, silakan ubah Nama Pelanggan atau ganti nama Grup Pelanggan

source: A Holiday List can be added to exclude counting these days for the Workstation.
id: Daftar Hari Libur dapat ditambahkan untuk mengecualikan penghitungan hari-hari ini untuk Workstation.

source: A Lead requires either a person's name or an organization's name
id: Lead memerlukan nama orang atau nama organisasi

source: A Packing Slip can only be created for Draft Delivery Note.
id: Slip Pengepakan hanya dapat dibuat untuk Draf Surat Jalan.

source: A Price List is a collection of Item Prices either Selling, Buying, or both
id: Daftar Harga adalah kumpulan Harga Barang baik untuk Penjualan, Pembelian, atau keduanya

source: A Product or a Service that is bought, sold or kept in stock.
id: Produk atau Layanan yang dibeli, dijual, atau disimpan dalam stok.

source: A Reconciliation Job {0} is running for the same filters. Cannot reconcile now
id: Pekerjaan Rekonsiliasi {0} sedang berjalan untuk filter yang sama. Tidak dapat merekonsiliasi sekarang

source: A Transaction Deletion Document: {0} is triggered for {0}
id: Dokumen Penghapusan Transaksi: {0} dipicu untuk {0}

source: A condition for a Shipping Rule
id: Kondisi untuk Aturan Pengiriman

source: A customer must have primary contact email.
id: Pelanggan harus memiliki email kontak utama.

source: A driver must be set to submit.
id: Pengemudi harus diatur untuk submit.

source: A logical Warehouse against which stock entries are made.
id: Gudang logis tempat entri stok dibuat.

source: A new appointment has been created for you with {0}
id: Janji temu baru telah dibuat untuk Anda dengan {0}

source: A template with tax category {0} already exists. Only one template is allowed with each tax category
id: Template dengan kategori pajak {0} sudah ada. Hanya satu template yang diizinkan untuk setiap kategori pajak

source: A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.
id: Distributor / dealer / agen komisi / afiliasi / reseller pihak ketiga yang menjual produk perusahaan dengan komisi.

source: AMC Expiry Date
id: Tanggal Kedaluwarsa AMC

source: API Details
id: Detail API

source: API Endpoint
id: Endpoint API

source: API Key
id: Kunci API

source: AWB Number
id: Nomor AWB

source: Abbr
id: Singkatan

source: Abbreviation
id: Singkatan

source: Abbreviation already used for another company
id: Singkatan sudah digunakan untuk perusahaan lain

source: Abbreviation is mandatory
id: Singkatan wajib diisi

source: Abbreviation: {0} must appear only once
id: Singkatan: {0} hanya boleh muncul sekali

source: About Us Settings
id: Pengaturan Tentang Kami
