Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Failed to Authenticate the API key.
id: Gagal Mengautentikasi Kunci API.

source: Failed to erase demo data, please delete the demo company manually.
id: Gagal menghapus data demo, harap hapus perusahaan demo secara manual.

source: Failed to install presets
id: Gagal memasang prasetel

source: Failed to login
id: Gagal masuk

source: Failed to post depreciation entries
id: Gagal memposting entri depresiasi

source: Failed to setup company
id: Gagal mengatur perusahaan

source: Failed to setup defaults
id: Gagal mengatur default

source: Failed to setup defaults for country {0}. Please contact support.
id: Gagal mengatur default untuk negara {0}. Silakan hubungi dukungan.

source: Failure
id: Kegagalan

source: Failure Date
id: Tanggal Kegagalan

source: Failure Description
id: Deskripsi Kegagalan

source: Failure: {0}
id: Kegagalan: {0}

source: Family Background
id: Latar Belakang Keluarga

source: Fax
id: Faks

source: Feedback
id: Umpan Balik

source: Feedback By
id: Umpan Balik Oleh

source: Fees
id: Biaya

source: Fetch Based On
id: Ambil Berdasarkan

source: Fetch Customers
id: Ambil Pelanggan

source: Fetch Items from Warehouse
id: Ambil Item dari Gudang

source: Fetch Latest Exchange Rate
id: Ambil Nilai Tukar Terbaru

source: Fetch Overdue Payments
id: Ambil Pembayaran Jatuh Tempo

source: Fetch Subscription Updates
id: Ambil Pembaruan Langganan

source: Fetch Timesheet
id: Ambil Timesheet

source: Fetch Timesheet in Sales Invoice
id: Ambil Timesheet di Faktur Penjualan

source: Fetch Value From
id: Ambil Nilai Dari

source: Fetch exploded BOM (including sub-assemblies)
id: Ambil BOM Terurai (termasuk sub-rakitan)

source: Fetch items based on Default Supplier.
id: Ambil item berdasarkan Pemasok Default.

source: Fetched only {0} available serial numbers.
id: Hanya mengambil {0} nomor seri yang tersedia.

source: Fetching Error
id: Kesalahan Pengambilan

source: Fetching exchange rates ...
id: Mengambil Nilai Tukar ...

source: Fetching...
id: Mengambil...

source: Field
id: Bidang

source: Field Mapping
id: Pemetaan Bidang

source: Field Name
id: Nama Bidang

source: Field in Bank Transaction
id: Bidang dalam Transaksi Bank

source: Fieldname
id: Nama Bidang

source: Fields
id: Bidang

source: Fields will be copied over only at time of creation.
id: Bidang hanya akan disalin pada saat pembuatan.

source: Fieldtype
id: Tipe Bidang

source: File to Rename
id: File untuk Diubah Namanya

source: Filter Based On
id: Filter Berdasarkan

source: Filter Duration (Months)
id: Durasi Filter (Bulan)

source: Filter Total Zero Qty
id: Filter Total Qty Nol

source: Filter by Reference Date
id: Filter berdasarkan Tanggal Referensi

source: Filter by invoice status
id: Filter berdasarkan status faktur

source: Filter on Invoice
id: Filter pada Faktur

source: Filter on Payment
id: Filter pada Pembayaran

source: Filters
id: Filter

source: Filters missing
id: Filter tidak ada

source: Final BOM
id: BOM Akhir

source: Final Product
id: Produk Akhir

source: Finance Book
id: Buku Keuangan

source: Finance Book Detail
id: Detail Buku Keuangan

source: Finance Book Id
id: Id Buku Keuangan

source: Finance Books
id: Buku Keuangan

source: Finance Manager
id: Manajer Keuangan

source: Financial Ratios
id: Rasio Keuangan

source: Financial Reports
id: Laporan Keuangan

source: Financial Services
id: Layanan Keuangan

source: Financial Statements
id: Laporan Keuangan

source: Financial Year Begins On
id: Tahun Fiskal Dimulai Pada

source: Financial reports will be generated using GL Entry doctypes (should be enabled if Period Closing Voucher is not posted for all years sequentially or missing)
id: Laporan keuangan akan dibuat menggunakan doctype Entri GL (harus diaktifkan jika Voucher Penutupan Periode tidak diposting untuk semua tahun secara berurutan atau hilang)

source: Finish
id: Selesai

source: Finished
id: Selesai

source: Finished Good
id: Barang Jadi

source: Finished Good BOM
id: BOM Barang Jadi

source: Finished Good Item
id: Item Barang Jadi

source: Finished Good Item Code
id: Kode Item Barang Jadi

source: Finished Good Item Qty
id: Qty Item Barang Jadi

source: Finished Good Item Quantity
id: Kuantitas Item Barang Jadi

source: Finished Good Item is not specified for service item {0}
id: Item Barang Jadi tidak ditentukan untuk item layanan {0}

source: Finished Good Item {0} Qty can not be zero
id: Qty Item Barang Jadi {0} tidak boleh nol

source: Finished Good Item {0} must be a sub-contracted item
id: Item Barang Jadi {0} harus merupakan item subkontrak

source: Finished Good Qty
id: Qty Barang Jadi

source: Finished Good Quantity
id: Kuantitas Barang Jadi

source: Finished Good Serial / Batch
id: Serial / Batch Barang Jadi

source: Finished Good UOM
id: Satuan Barang Jadi

source: Finished Good {0} does not have a default BOM.
id: Barang Jadi {0} tidak memiliki BOM default.

source: Finished Good {0} is disabled.
id: Barang Jadi {0} dinonaktifkan.

source: Finished Good {0} must be a stock item.
id: Barang Jadi {0} harus berupa item stok.

source: Finished Good {0} must be a sub-contracted item.
id: Barang Jadi {0} harus berupa item subkontrak.

source: Finished Goods
id: Stok Barang Jadi

source: Finished Goods / Semi Finished Goods Item
id: Item Barang Jadi / Barang Setengah Jadi

source: Finished Goods Based Operating Cost
id: Biaya Operasional Berdasarkan Barang Jadi

source: Finished Goods Item
id: Item Barang Jadi

source: Finished Goods Qty
id: Kuantitas Barang Jadi

source: Finished Goods Reference
id: Referensi Barang Jadi

source: Finished Goods Value
id: Nilai Barang Jadi

source: Finished Goods Warehouse
id: Gudang Barang Jadi

source: Finished Goods based Operating Cost
id: Biaya Operasional Berdasarkan Barang Jadi

source: Finished Item {0} does not match with Work Order {1}
id: Item Jadi {0} tidak cocok dengan Perintah Kerja {1}

source: First Email
id: Email Pertama

source: First Name
id: Nama Depan

source: First Responded On
id: Respons Pertama Pada

source: First Response Due
id: Batas Waktu Respons Pertama

source: First Response SLA Failed by {}
id: SLA Respons Pertama Terlewat {}

source: First Response Time
id: Waktu Respons Pertama

source: First Response Time for Issues
id: Waktu Respons Pertama untuk Masalah

source: First Response Time for Opportunity
id: Waktu Respons Pertama untuk Peluang

source: Fiscal Regime is mandatory, kindly set the fiscal regime in the company {0}
id: Rezim Fiskal adalah wajib, silakan mengatur rezim fiskal di perusahaan {0}

source: Fiscal Year
id: Tahun Fiskal

source: Fiscal Year Company
id: Tahun Fiskal Perusahaan

source: Fiscal Year End Date should be one year after Fiscal Year Start Date
id: Tanggal Akhir Tahun Fiskal harus satu tahun setelah Tanggal Mulai Tahun Fiskal

source: Fiscal Year Start Date and Fiscal Year End Date are already set in Fiscal Year {0}
id: Tanggal Mulai dan Tanggal Akhir Tahun Fiskal sudah ditetapkan pada Tahun Fiskal {0}

source: Fiscal Year {0} Does Not Exist
id: Tahun Fiskal {0} Tidak Ada

source: Fiscal Year {0} does not exist
id: Tahun Fiskal {0} tidak ada

source: Fiscal Year {0} is required
id: Tahun Fiskal {0} diperlukan

source: Fixed
id: Tetap

source: Fixed Asset
id: Aset Tetap

source: Fixed Asset Account
id: Akun Aset Tetap

source: Fixed Asset Defaults
id: Default Aset Tetap

source: Fixed Asset Item must be a non-stock item.
id: Item Aset Tetap harus berupa item non-stok.

source: Fixed Asset Register
id: Daftar Aset Tetap

source: Fixed Assets
id: Aset Tetap

source: Fixed Deposit Number
id: Nomor Deposito Tetap

source: Fixed Rate
id: Tarif Tetap

source: Fixed Time
id: Waktu Tetap

source: Fleet Manager
id: Manajer Armada

source: Floor
id: Lantai

source: Floor Name
id: Nama Lantai

source: Fluid Ounce (UK)
id: Fluid Ounce (Inggris)

source: Fluid Ounce (US)
id: Fluid Ounce (AS)

source: Focus on Item Group filter
id: Fokus pada filter Grup Item

source: Focus on search input
id: Fokus pada input pencarian

source: Folio no.
id: No. Folio

source: Follow Calendar Months
id: Ikuti Bulan Kalender

source: Following Material Requests have been raised automatically based on Item's re-order level
id: Permintaan Bahan berikut telah dibuat secara otomatis berdasarkan tingkat pemesanan ulang Item

source: Following fields are mandatory to create address:
id: Bidang-bidang berikut wajib diisi untuk membuat alamat:

source: Food, Beverage & Tobacco
id: Makanan, Minuman & Tembakau

source: Foot
id: Kaki

source: Foot Of Water
id: Kaki Air

source: Foot/Minute
id: Kaki/Menit

source: Foot/Second
id: Kaki/Detik

source: For
id: Untuk

source: For 'Product Bundle' items, Warehouse, Serial No and Batch No will be considered from the 'Packing List' table. If Warehouse and Batch No are same for all packing items for any 'Product Bundle' item, those values can be entered in the main Item table, values will be copied to 'Packing List' table.
id: Untuk item 'Bundel Produk', Gudang, Nomor Serial, dan Nomor Batch akan dipertimbangkan dari tabel 'Daftar Kemasan'. Jika Gudang dan Nomor Batch sama untuk semua item kemasan untuk item 'Bundel Produk' apa pun, nilai-nilai tersebut dapat dimasukkan dalam tabel Item utama, nilai-nilai akan disalin ke tabel 'Daftar Kemasan'.

source: For Buying
id: Untuk Pembelian

source: For Company
id: Untuk Perusahaan

source: For Default Supplier (Optional)
id: Untuk Pemasok Default (Opsional)

source: For Item
id: Untuk Item

source: For Item {0} cannot be received more than {1} qty against the {2} {3}
id: Untuk Item {0} tidak dapat diterima lebih dari {1} kuantitas terhadap {2} {3}

source: For Job Card
id: Untuk Kartu Pekerjaan

source: For Operation
id: Untuk Operasi

source: For Price List
id: Untuk Daftar Harga

source: For Production
id: Untuk Produksi

source: For Quantity (Manufactured Qty) is mandatory
id: Untuk Kuantitas (Kuantitas Diproduksi) wajib diisi

source: For Raw Materials
id: Untuk Bahan Baku

source: For Return Invoices with Stock effect, '0' qty Items are not allowed. Following rows are affected: {0}
id: Untuk Faktur Pengembalian dengan efek Stok, Item dengan kuantitas '0' tidak diizinkan. Baris berikut terpengaruh: {0}

source: For Selling
id: Untuk Penjualan

source: For Supplier
id: Untuk Pemasok

source: For Warehouse
id: Untuk Gudang

source: For Work Order
id: Untuk Perintah Kerja

source: For an item {0}, quantity must be negative number
id: Untuk item {0}, kuantitas harus berupa angka negatif

source: For an item {0}, quantity must be positive number
id: Untuk item {0}, kuantitas harus berupa bilangan positif

source: For dunning fee and interest
id: Untuk biaya denda dan bunga

source: For e.g. 2012, 2012-13
id: Contoh: 2012, 2012-13

source: For how much spent = 1 Loyalty Point
id: Untuk berapa banyak yang dihabiskan = 1 Poin Loyalitas

source: For individual supplier
id: Untuk pemasok perorangan

source: For item <b>{0}</b>, only <b>{1}</b> asset have been created or linked to <b>{2}</b>. Please create or link <b>{3}</b> more asset with the respective document.
id: Untuk item <b>{0}</b>, hanya <b>{1}</b> aset yang telah dibuat atau ditautkan ke <b>{2}</b>. Silakan buat atau tautkan <b>{3}</b> aset lainnya dengan dokumen terkait.

source: For item {0}, rate must be a positive number. To Allow negative rates, enable {1} in {2}
id: Untuk item {0}, tarif harus berupa angka positif. Untuk mengizinkan tarif negatif, aktifkan {1} di {2}

source: For operation {0}: Quantity ({1}) can not be greater than pending quantity({2})
id: Untuk operasi {0}: Kuantitas ({1}) tidak boleh lebih besar dari kuantitas yang tertunda ({2})

source: For quantity {0} should not be greater than allowed quantity {1}
id: Untuk kuantitas {0} tidak boleh lebih besar dari kuantitas yang diizinkan {1}

source: For reference
id: Untuk referensi

source: For row {0} in {1}. To include {2} in Item rate, rows {3} must also be included
id: Untuk baris {0} di {1}. Untuk menyertakan {2} dalam tarif Item, baris {3} juga harus disertakan

source: For row {0}: Enter Planned Qty
id: Untuk baris {0}: Masukkan Kuantitas Terencana

source: For the 'Apply Rule On Other' condition the field {0} is mandatory
id: Untuk kondisi 'Terapkan Aturan Pada Lainnya', bidang {0} wajib diisi

source: For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes
id: Untuk kenyamanan pelanggan, kode-kode ini dapat digunakan dalam format cetak seperti Faktur dan Catatan Pengiriman

source: For the item {0}, the quantity should be {1} according to the BOM {2}.
id: Untuk item {0}, kuantitasnya harus {1} sesuai dengan BOM {2}.

# Clear payment terms template and/or payment schedule when due date is changed
source: For the new {0} to take effect, would you like to clear the current {1}?
id: Agar {0} yang baru berlaku, apakah Anda ingin menghapus {1} saat ini?

source: For the {0}, no stock is available for the return in the warehouse {1}.
id: Untuk {0}, tidak ada stok yang tersedia untuk pengembalian di gudang {1}.

source: For the {0}, the quantity is required to make the return entry
id: Untuk {0}, kuantitas diperlukan untuk membuat entri pengembalian

source: Force-Fetch Subscription Updates
id: Paksa Ambil Pembaruan Langganan

source: Forecast
id: Perkiraan

source: Forecasting
id: Peramalan

source: Foreign Trade Details
id: Detail Perdagangan Luar Negeri

source: Formula Based Criteria
id: Kriteria Berbasis Rumus

source: Forum Activity
id: Aktivitas Forum

source: Forum Posts
id: Postingan Forum

source: Forum URL
id: URL Forum

source: Free Alongside Ship
id: Bebas Di Samping Kapal

source: Free Carrier
id: Bebas Pengangkut

source: Free Item
id: Item Gratis

source: Free Item Rate
id: Tarif Item Gratis

source: Free On Board
id: Bebas Di Atas Kapal

source: Free item code is not selected
id: Kode item gratis belum dipilih

source: Free item not set in the pricing rule {0}
id: Item gratis tidak diatur dalam aturan harga {0}

source: Freeze Stocks Older Than (Days)
id: Bekukan Stok Lebih Tua Dari (Hari)

source: Freight and Forwarding Charges
id: Biaya Pengiriman dan Forwarding

source: Frequency
id: Frekuensi

source: Frequency To Collect Progress
id: Frekuensi Untuk Mengumpulkan Kemajuan

source: Frequency of Depreciation (Months)
id: Frekuensi Penyusutan (Bulan)

source: Frequently Read Articles
id: Artikel yang Sering Dibaca

source: Friday
id: Jumat

source: From
id: Dari

source: From BOM
id: Dari BOM

source: From Company
id: Dari Perusahaan

source: From Corrective Job Card
id: Dari Kartu Pekerjaan Korektif

source: From Currency
id: Dari Mata Uang

source: From Currency and To Currency cannot be same
id: Mata Uang Asal dan Mata Uang Tujuan tidak boleh sama

source: From Customer
id: Dari Pelanggan

source: From Date
id: Dari Tanggal

source: From Date and To Date are Mandatory
id: Dari Tanggal dan Sampai Tanggal wajib diisi

source: From Date and To Date are mandatory
id: Dari Tanggal dan Sampai Tanggal wajib diisi

source: From Date and To Date lie in different Fiscal Year
id: Dari Tanggal dan Sampai Tanggal berada di Tahun Fiskal yang berbeda

source: From Date cannot be greater than To Date
id: Dari Tanggal tidak boleh lebih besar dari Sampai Tanggal

source: From Date is mandatory
id: Dari Tanggal wajib diisi

source: From Date must be before To Date
id: Dari Tanggal harus sebelum Sampai Tanggal

source: From Date should be within the Fiscal Year. Assuming From Date = {0}
id: Dari Tanggal harus dalam Tahun Fiskal. Dengan asumsi Dari Tanggal = {0}

source: From Date: {0} cannot be greater than To date: {1}
id: Dari Tanggal: {0} tidak boleh lebih besar dari Sampai Tanggal: {1}

source: From Datetime
id: Dari Tanggal dan Waktu

source: From Delivery Date
id: Dari Tanggal Pengiriman

source: From Delivery Note
id: Dari Catatan Pengiriman

source: From Doctype
id: Dari Dokumen

source: From Due Date
id: Dari Tanggal Jatuh Tempo

source: From Employee
id: Dari Karyawan

source: From External Ecomm Platform
id: Dari Platform E-commerce Eksternal

source: From Fiscal Year
id: Dari Tahun Fiskal

source: From Folio No
id: Dari No. Folio

source: From Invoice Date
id: Dari Tanggal Faktur

source: From Lead
id: Dari Prospek

source: From No
id: Dari No

source: From Opportunity
id: Dari Peluang

source: From Package No.
id: Dari No. Paket

source: From Payment Date
id: Dari Tanggal Pembayaran

source: From Posting Date
id: Dari Tanggal Posting

source: From Prospect
id: Dari Prospek

source: From Range
id: Dari Rentang

source: From Range has to be less than To Range
id: Dari Rentang harus kurang dari Sampai Rentang

source: From Reference Date
id: Dari Tanggal Referensi

source: From Shareholder
id: Dari Pemegang Saham

source: From Template
id: Dari Templat

source: From Time
id: Dari Waktu

source: From Time
id: Dari Waktu

source: From Time Should Be Less Than To Time
id: Dari Waktu Harus Kurang Dari Sampai Waktu

source: From Value
id: Dari Nilai

source: From Voucher Detail No
id: Dari No. Detail Voucher

source: From Voucher No
id: Dari No. Voucher

source: From Voucher Type
id: Dari Jenis Voucher

source: From Warehouse
id: Dari Gudang

source: From and To Dates are required.
id: Dari dan Sampai Tanggal wajib diisi.

source: From and To dates are required
id: Dari dan Sampai tanggal wajib diisi

source: From date cannot be greater than To date
id: Dari Tanggal tidak dapat lebih besar dari Sampai Tanggal

source: From value must be less than to value in row {0}
id: Nilai Dari harus kurang dari nilai Sampai di baris {0}

source: Frozen
id: Dibekukan

source: Fuel Type
id: Jenis Bahan Bakar

source: Fuel UOM
id: Satuan Bahan Bakar

source: Fulfilled
id: Terpenuhi

source: Fulfillment
id: Pemenuhan

source: Fulfillment User
id: Pengguna Pemenuhan

source: Fulfilment Deadline
id: Tenggat Waktu Pemenuhan

source: Fulfilment Details
id: Detail Pemenuhan

source: Fulfilment Status
id: Status Pemenuhan

source: Fulfilment Terms
id: Syarat Pemenuhan

source: Fulfilment Terms and Conditions
id: Syarat dan Ketentuan Pemenuhan

source: Full Name
id: Nama Lengkap

source: Full Screen
id: Layar Penuh

source: Full and Final Statement
id: Pernyataan Penuh dan Final

source: Fully Billed
id: Sepenuhnya Ditagih

source: Fully Completed
id: Sepenuhnya Selesai

source: Fully Delivered
id: Sepenuhnya Terkirim

source: Fully Depreciated
id: Sepenuhnya Disusutkan

source: Fully Paid
id: Sepenuhnya Dibayar

source: Furniture and Fixtures
id: Perabotan dan Perlengkapan

source: Further accounts can be made under Groups, but entries can be made against non-Groups
id: Akun lebih lanjut dapat dibuat di bawah Grup, tetapi entri dapat dilakukan terhadap non-Grup

source: Further cost centers can be made under Groups but entries can be made against non-Groups
id: Pusat biaya lebih lanjut dapat dibuat di bawah Grup tetapi entri dapat dilakukan terhadap non-Grup

source: Further nodes can be only created under 'Group' type nodes
id: Node lebih lanjut hanya dapat dibuat di bawah node bertipe 'Grup'

source: Future Payment Amount
id: Jumlah Pembayaran Masa Depan

source: Future Payment Ref
id: Ref Pembayaran Masa Depan

source: Future Payments
id: Pembayaran Masa Depan

source: Future date is not allowed
id: Tanggal mendatang tidak diizinkan

source: GL Balance
id: Saldo GL

source: GL Entry
id: Entri GL

source: GL Entry Processing Status
id: Status Pemrosesan Entri GL

source: GL reposting index
id: Indeks posting ulang GL

source: Gain/Loss
id: Laba/Rugi

source: Gain/Loss Account on Asset Disposal
id: Akun Laba/Rugi atas Pelepasan Aset

source: Gain/Loss accumulated in foreign currency account. Accounts with '0' balance in either Base or Account currency
id: Laba/Rugi terakumulasi dalam akun mata uang asing. Akun dengan saldo '0' baik dalam mata uang Dasar maupun Akun

source: Gain/Loss already booked
id: Laba/Rugi sudah dibukukan

source: Gain/Loss from Revaluation
id: Laba/Rugi dari Revaluasi

source: Gain/Loss on Asset Disposal
id: Laba/Rugi atas Pelepasan Aset

source: Gallon (UK)
id: Galon (UK)

source: Gallon Dry (US)
id: Galon Kering (AS)

source: Gallon Liquid (US)
id: Galon Cair (AS)

source: Gantt Chart
id: Bagan Gantt

source: Gantt chart of all tasks.
id: Bagan Gantt dari semua tugas.

source: Gender
id: Jenis Kelamin

source: General
id: Umum

source: General Ledger
id: Buku Besar Umum

# Warehouse
source: General Ledger
id: Buku Besar Umum

source: General Settings
id: Pengaturan Umum

source: General and Payment Ledger Comparison
id: Perbandingan Buku Besar Umum dan Pembayaran

source: General and Payment Ledger mismatch
id: Ketidakcocokan Buku Besar Umum dan Pembayaran

source: Generate Demo Data for Exploration
id: Hasilkan Data Demo untuk Eksplorasi

source: Generate E-Invoice
id: Hasilkan E-Faktur

source: Generate Invoice At
id: Hasilkan Faktur Pada

source: Generate New Invoices Past Due Date
id: Hasilkan Faktur Baru Lewat Tanggal Jatuh Tempo

source: Generate Schedule
id: Hasilkan Jadwal

source: Generate Stock Closing Entry
id: Hasilkan Entri Penutupan Stok

source: Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.
id: Hasilkan slip pengepakan untuk paket yang akan dikirim. Digunakan untuk memberitahukan nomor paket, isi paket, dan beratnya.

source: Generated
id: Dihasilkan

source: Generating Preview
id: Menghasilkan Pratinjau

source: Get Advances Paid
id: Dapatkan Uang Muka Dibayar

source: Get Advances Received
id: Dapatkan Uang Muka Diterima

source: Get Allocations
id: Dapatkan Alokasi

source: Get Current Stock
id: Dapatkan Stok Saat Ini

source: Get Customer Group Details
id: Dapatkan Rincian Grup Pelanggan

source: Get Entries
id: Dapatkan Entri

source: Get Finished Goods
id: Dapatkan Barang Jadi

source: Get Finished Goods for Manufacture
id: Dapatkan Barang Jadi untuk Manufaktur

source: Get Invoices
id: Dapatkan Faktur

source: Get Invoices based on Filters
id: Dapatkan Faktur berdasarkan Filter

source: Get Item Locations
id: Dapatkan Lokasi Item

source: Get Items
id: Dapatkan Item

source: Get Items From
id: Dapatkan Item Dari

source: Get Items From Purchase Receipts
id: Dapatkan Item Dari Penerimaan Pembelian

source: Get Items for Purchase / Transfer
id: Dapatkan Item untuk Pembelian / Transfer

source: Get Items for Purchase Only
id: Dapatkan Item hanya untuk Pembelian

source: Get Items from BOM
id: Dapatkan Item dari BOM

source: Get Items from Material Requests against this Supplier
id: Dapatkan Item dari Permintaan Material terhadap Pemasok ini

source: Get Items from Open Material Requests
id: Dapatkan Item dari Permintaan Material Terbuka

source: Get Items from Product Bundle
id: Dapatkan Item dari Bundel Produk

source: Get Latest Query
id: Dapatkan Kueri Terbaru

source: Get Material Request
id: Dapatkan Permintaan Material

source: Get Outstanding Invoices
id: Dapatkan Faktur Terutang

source: Get Outstanding Orders
id: Dapatkan Pesanan Terutang

source: Get Payment Entries
id: Dapatkan Entri Pembayaran

source: Get Payments from
id: Dapatkan Pembayaran dari

source: Get Raw Materials Cost from Consumption Entry
id: Dapatkan Biaya Bahan Baku dari Entri Konsumsi

source: Get Sales Orders
id: Dapatkan Pesanan Penjualan

source: Get Scrap Items
id: Dapatkan Item Sisa

source: Get Started Sections
id: Dapatkan Bagian Memulai

source: Get Stock
id: Dapatkan Stok

source: Get Sub Assembly Items
id: Dapatkan Item Sub Perakitan

source: Get Supplier Group Details
id: Dapatkan Rincian Grup Pemasok

source: Get Suppliers
id: Dapatkan Pemasok

source: Get Suppliers By
id: Dapatkan Pemasok Berdasarkan

source: Get Timesheets
id: Dapatkan Timesheet

source: Get Unreconciled Entries
id: Dapatkan Entri Belum Rekonsiliasi

source: Get Updates
id: Dapatkan Pembaruan

source: Get stops from
id: Dapatkan perhentian dari

source: Getting Scrap Items
id: Mendapatkan Item Sisa

source: Gift Card
id: Kartu Hadiah
