Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Issue Priority
id: Prioritas Masalah

source: Issue Split From
id: Masalah Dipisah Dari

source: Issue Summary
id: Ringkasan Masalah

source: Issue Type
id: Jenis Masalah

source: Issue a debit note with 0 qty against an existing Sales Invoice
id: Terbitkan nota debit dengan kuantitas 0 terhadap Faktur Penjualan yang ada

source: Issued
id: Diterbitkan

source: Issued Items Against Work Order
id: Item yang Dikeluarkan Untuk Perintah Kerja

source: Issues
id: Masalah

source: Issuing Date
id: Tanggal Penerbitan

source: Issuing cannot be done to a location. Please enter employee to issue the Asset {0} to
id: Penerbitan tidak dapat dilakukan ke lokasi. Harap masukkan karyawan untuk menerbitkan Aset {0}

source: It can take upto few hours for accurate stock values to be visible after merging items.
id: Diperlukan waktu hingga beberapa jam agar nilai stok yang akurat terlihat setelah penggabungan item.

source: It is needed to fetch Item Details.
id: Diperlukan untuk mengambil Detail Item.

source: It's not possible to distribute charges equally when total amount is zero, please set 'Distribute Charges Based On' as 'Quantity'
id: Tidak mungkin mendistribusikan biaya secara merata ketika jumlah total adalah nol, harap atur 'Distribusi Biaya Berdasarkan' sebagai 'Kuantitas'

source: Item Alternative
id: Alternatif Item

source: Item Attribute
id: Atribut Item

source: Item Attribute Value
id: Nilai Atribut Item

source: Item Attribute Values
id: Nilai-nilai Atribut Item

source: Item Balance (Simple)
id: Saldo Item (Sederhana)

source: Item Barcode
id: Barcode Item

source: Item Cart
id: Keranjang Item

source: Item Code
id: Kode Item

source: Item Code (Final Product)
id: Kode Item (Produk Akhir)

source: Item Code cannot be changed for Serial No.
id: Kode Item tidak dapat diubah untuk Nomor Seri

source: Item Code required at Row No {0}
id: Kode Item diperlukan pada Baris No {0}

source: Item Code: {0} is not available under warehouse {1}.
id: Kode Item: {0} tidak tersedia di gudang {1}.

source: Item Customer Detail
id: Detail Pelanggan Item

source: Item Default
id: Default Item

source: Item Defaults
id: Default Item

source: Item Description
id: Deskripsi Item

source: Item Details
id: Detail Item

source: Item Group
id: Grup Item

source: Item Group Defaults
id: Default Grup Item

source: Item Group Name
id: Nama Grup Item

source: Item Group Tree
id: Struktur Grup Item

source: Item Group not mentioned in item master for item {0}
id: Grup Item tidak disebutkan dalam master Item untuk item {0}

source: Item Group wise Discount
id: Diskon Berdasarkan Grup Item

source: Item Groups
id: Grup Item

source: Item Image (if not slideshow)
id: Gambar Item (jika bukan tayangan slide)

source: Item Information
id: Informasi Item

source: Item Locations
id: Lokasi Item

source: Item Manager
id: Manajer Item

source: Item Manufacturer
id: Produsen Item

source: Item Name
id: Nama Item

source: Item Naming By
id: Penamaan Item Berdasarkan

source: Item Price
id: Harga Item

source: Item Price Settings
id: Pengaturan Harga Item

source: Item Price Stock
id: Stok Harga Item

source: Item Price added for {0} in Price List {1}
id: Harga Item ditambahkan untuk {0} di Daftar Harga {1}

source: Item Price appears multiple times based on Price List, Supplier/Customer, Currency, Item, Batch, UOM, Qty, and Dates.
id: Harga Item muncul beberapa kali berdasarkan Daftar Harga, Pemasok/Pelanggan, Mata Uang, Item, Batch, Satuan, Jumlah, dan Tanggal.

source: Item Price updated for {0} in Price List {1}
id: Harga Item diperbarui untuk {0} di Daftar Harga {1}

source: Item Prices
id: Harga Item

source: Item Quality Inspection Parameter
id: Parameter Inspeksi Kualitas Item

source: Item Reference
id: Referensi Item

source: Item Reorder
id: Pemesanan Ulang Item

source: Item Row {0}: {1} {2} does not exist in above '{1}' table
id: Baris Item {0}: {1} {2} tidak ada di tabel '{1}' di atas

source: Item Serial No
id: No Seri Item

source: Item Shortage Report
id: Laporan Kekurangan Item

source: Item Supplier
id: Pemasok Item

source: Item Tax
id: Pajak Item

source: Item Tax Amount Included in Value
id: Jumlah Pajak Item Termasuk dalam Nilai

source: Item Tax Rate
id: Tarif Pajak Item

source: Item Tax Row {0} must have account of type Tax or Income or Expense or Chargeable
id: Baris Pajak Item {0} harus memiliki akun dengan tipe Pajak, Penghasilan, Beban, atau Dapat Dibebankan

source: Item Tax Template
id: Template Pajak Item

source: Item Tax Template Detail
id: Detail Template Pajak Item

source: Item To Manufacture
id: Item Untuk Diproduksi

source: Item UOM
id: Satuan Item

source: Item Unavailable
id: Item Tidak Tersedia

source: Item Variant
id: Varian Item

source: Item Variant Attribute
id: Atribut Varian Item

source: Item Variant Details
id: Detail Varian Item

source: Item Variant Settings
id: Pengaturan Varian Item

source: Item Variant {0} already exists with same attributes
id: Varian Item {0} sudah ada dengan atribut yang sama

source: Item Variants updated
id: Varian Item diperbarui

source: Item Warehouse based reposting has been enabled.
id: Reposting berbasis Gudang Item telah diaktifkan.

source: Item Website Specification
id: Spesifikasi Website Item

source: Item Weight Details
id: Detail Berat Item

source: Item Wise Tax Detail
id: Detail Pajak Berdasarkan Item

source: Item and Warehouse
id: Item dan Gudang

source: Item and Warranty Details
id: Detail Item dan Garansi

source: Item for row {0} does not match Material Request
id: Item untuk baris {0} tidak cocok dengan Permintaan Material

source: Item has variants.
id: Item memiliki varian.

source: Item is mandatory in Raw Materials table.
id: Item wajib diisi dalam tabel Bahan Baku.

source: Item is removed since no serial / batch no selected.
id: Item dihapus karena tidak ada nomor seri / batch yang dipilih.

source: Item must be added using 'Get Items from Purchase Receipts' button
id: Item harus ditambahkan menggunakan tombol 'Dapatkan Item dari Tanda Terima Pembelian'

source: Item name
id: Nama item

source: Item operation
id: Operasi item

source: Item qty can not be updated as raw materials are already processed.
id: Jumlah item tidak dapat diperbarui karena bahan baku sudah diproses.

source: Item rate has been updated to zero as Allow Zero Valuation Rate is checked for item {0}
id: Tarif item telah diperbarui menjadi nol karena Izinkan Tarif Penilaian Nol dicentang untuk item {0}

source: Item to Manufacture
id: Item untuk Diproduksi

source: Item to be manufactured or repacked
id: Item yang akan diproduksi atau dikemas ulang

source: Item valuation rate is recalculated considering landed cost voucher amount
id: Tarif penilaian item dihitung ulang dengan mempertimbangkan jumlah voucher biaya tambahan

source: Item valuation reposting in progress. Report might show incorrect item valuation.
id: Reposting penilaian item sedang berlangsung. Laporan mungkin menunjukkan penilaian item yang tidak benar.

source: Item variant {0} exists with same attributes
id: Varian item {0} sudah ada dengan atribut yang sama

source: Item {0} cannot be added as a sub-assembly of itself
id: Item {0} tidak dapat ditambahkan sebagai sub-assembly dari dirinya sendiri

source: Item {0} cannot be ordered more than {1} against Blanket Order {2}.
id: Item {0} tidak dapat dipesan lebih dari {1} terhadap Blanket Order {2}.

source: Item {0} does not exist
id: Item {0} tidak ada

source: Item {0} does not exist in the system or has expired
id: Item {0} tidak ada dalam sistem atau telah kedaluwarsa

source: Item {0} does not exist.
id: Item {0} tidak ada.

source: Item {0} entered multiple times.
id: Item {0} dimasukkan beberapa kali.

source: Item {0} has already been returned
id: Item {0} telah dikembalikan

source: Item {0} has been disabled
id: Item {0} telah dinonaktifkan

source: Item {0} has no Serial No. Only serialized items can have delivery based on Serial No
id: Item {0} tidak memiliki Nomor Seri. Hanya item berseri yang dapat memiliki pengiriman berdasarkan Nomor Seri

source: Item {0} has reached its end of life on {1}
id: Item {0} telah mencapai akhir masa pakainya pada {1}

source: Item {0} ignored since it is not a stock item
id: Item {0} diabaikan karena bukan item stok

source: Item {0} is already reserved/delivered against Sales Order {1}.
id: Item {0} sudah direservasi/dikirim untuk Sales Order {1}.

source: Item {0} is cancelled
id: Item {0} dibatalkan

source: Item {0} is disabled
id: Item {0} dinonaktifkan

source: Item {0} is not a serialized Item
id: Item {0} bukan merupakan Item bernomor seri

source: Item {0} is not a stock Item
id: Item {0} bukan merupakan Item stok

source: Item {0} is not a subcontracted item
id: Item {0} bukan item subkontrak

source: Item {0} is not active or end of life has been reached
id: Item {0} tidak aktif atau telah mencapai akhir masa pakai

source: Item {0} must be a Fixed Asset Item
id: Item {0} harus berupa Item Aset Tetap

source: Item {0} must be a Non-Stock Item
id: Item {0} harus berupa Item Non-Stok

source: Item {0} must be a Sub-contracted Item
id: Item {0} harus berupa Item Sub-kontrak

source: Item {0} must be a non-stock item
id: Item {0} harus berupa item non-stok

source: Item {0} not found in 'Raw Materials Supplied' table in {1} {2}
id: Item {0} tidak ditemukan dalam tabel 'Bahan Baku yang Disediakan' di {1} {2}

source: Item {0} not found.
id: Item {0} tidak ditemukan.

source: Item {0}: Ordered qty {1} cannot be less than minimum order qty {2} (defined in Item).
id: Item {0}: Jumlah pesanan {1} tidak boleh kurang dari jumlah pesanan minimum {2} (didefinisikan dalam Item).

source: Item {0}: {1} qty produced.
id: Item {0}: {1} jumlah diproduksi.

source: Item {} does not exist.
id: Item {} tidak ada.

source: Item-wise Price List Rate
id: Tarif Daftar Harga Per Item

source: Item-wise Purchase History
id: Riwayat Pembelian Per Item

source: Item-wise Purchase Register
id: Register Pembelian Per Item

source: Item-wise Sales History
id: Riwayat Penjualan Per Item

source: Item-wise Sales Register
id: Register Penjualan Per Item

source: Item: {0} does not exist in the system
id: Item: {0} tidak ada dalam sistem

source: Items
id: Item

source: Items & Pricing
id: Item & Harga

source: Items Catalogue
id: Katalog Item

source: Items Filter
id: Filter Item

source: Items Required
id: Item yang Diperlukan

source: Items To Be Requested
id: Item yang Akan Diminta

source: Items and Pricing
id: Item dan Harga

source: Items cannot be updated as Subcontracting Order is created against the Purchase Order {0}.
id: Item tidak dapat diperbarui karena Pesanan Subkontrak telah dibuat untuk Pesanan Pembelian {0}.

source: Items for Raw Material Request
id: Item untuk Permintaan Bahan Baku

source: Items rate has been updated to zero as Allow Zero Valuation Rate is checked for the following items: {0}
id: Tarif item telah diperbarui menjadi nol karena Izinkan Tarif Penilaian Nol dicentang untuk item berikut: {0}

source: Items to Be Repost
id: Item untuk Di-Repost

source: Items to Manufacture are required to pull the Raw Materials associated with it.
id: Item untuk Produksi diperlukan untuk menarik Bahan Baku yang terkait dengannya.

source: Items to Order and Receive
id: Item untuk Dipesan dan Diterima

source: Items to Reserve
id: Item untuk Direservasi

source: Items under this warehouse will be suggested
id: Item di bawah gudang ini akan disarankan

source: Items {0} do not exist in the Item master.
id: Item {0} tidak ada di master Item.

source: Itemwise Discount
id: Diskon Berdasarkan Item

source: Itemwise Recommended Reorder Level
id: Level Pemesanan Ulang yang Direkomendasikan Per Item

source: Job Capacity
id: Kapasitas Pekerjaan

source: Job Card
id: Kartu Kerja

source: Job Card Analysis
id: Analisis Kartu Kerja

source: Job Card Item
id: Item Kartu Kerja

source: Job Card Operation
id: Operasi Kartu Kerja

source: Job Card Scheduled Time
id: Waktu Terjadwal Kartu Kerja

source: Job Card Scrap Item
id: Item Sisa Kartu Kerja

source: Job Card Summary
id: Ringkasan Kartu Kerja

source: Job Card Time Log
id: Log Waktu Kartu Kerja

source: Job Card and Capacity Planning
id: Kartu Kerja dan Perencanaan Kapasitas

source: Job Card {0} has been completed
id: Kartu Kerja {0} telah selesai

source: Job Cards
id: Kartu Kerja

source: Job Paused
id: Pekerjaan Dijeda

source: Job Started
id: Pekerjaan Dimulai

source: Job Title
id: Jabatan

source: Job Worker
id: Pekerja Borongan

source: Job Worker Address
id: Alamat Pekerja Borongan

source: Job Worker Address Details
id: Detail Alamat Pekerja Borongan

source: Job Worker Contact
id: Kontak Pekerja Borongan

source: Job Worker Delivery Note
id: Catatan Pengiriman Pekerja Borongan

source: Job Worker Name
id: Nama Pekerja Borongan

source: Job Worker Warehouse
id: Gudang Pekerja Borongan

source: Job card {0} created
id: Kartu kerja {0} dibuat

source: Job: {0} has been triggered for processing failed transactions
id: Pekerjaan: {0} telah dipicu untuk memproses transaksi yang gagal

source: Joining
id: Bergabung

source: Journal Entries
id: Entri Jurnal

source: Journal Entries {0} are un-linked
id: Entri jurnal {0} tidak tertaut

source: Journal Entry
id: Entri Jurnal

source: Journal Entry Account
id: Akun Entri Jurnal

source: Journal Entry Template
id: Template Entri Jurnal

source: Journal Entry Template Account
id: Akun Template Entri Jurnal

source: Journal Entry Type
id: Jenis Entri Jurnal

source: Journal Entry for Asset scrapping cannot be cancelled. Please restore the Asset.
id: Entri Jurnal untuk penghapusan Aset tidak dapat dibatalkan. Silakan pulihkan Aset.

source: Journal Entry for Scrap
id: Entri Jurnal untuk Sisa

source: Journal Entry type should be set as Depreciation Entry for asset depreciation
id: Jenis Entri Jurnal harus diatur sebagai Entri Depresiasi untuk depresiasi aset

source: Journal Entry {0} does not have account {1} or already matched against other voucher
id: Entri Jurnal {0} tidak memiliki akun {1} atau sudah dicocokkan dengan voucher lainnya

source: Journal entries have been created
id: Entri jurnal telah dibuat

source: Journals
id: Jurnal

source: Kanban Board
id: Papan Kanban

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
id: Lacak Kampanye Penjualan. Lacak Prospek, Penawaran, Pesanan Penjualan, dll. dari Kampanye untuk mengukur Pengembalian Investasi.

source: Key
id: Kunci

source: Key Reports
id: Laporan Utama

source: Kilocalorie
id: Kilokalori

source: Kilogram-Force
id: Kilogram-Gaya

source: Kilogram/Cubic Centimeter
id: Kilogram/Sentimeter Kubik

source: Kilogram/Cubic Meter
id: Kilogram/Meter Kubik

source: Kilogram/Litre
id: Kilogram/Liter

source: Kilometer/Hour
id: Kilometer/Jam

source: Kilopound-Force
id: Kilopound-Gaya

source: Kilowatt-Hour
id: Kilowatt-Jam

source: Kindly cancel the Manufacturing Entries first against the work order {0}.
id: Silakan batalkan Entri Manufaktur terlebih dahulu untuk pesanan kerja {0}.

source: Kindly select the company first
id: Silakan pilih perusahaan terlebih dahulu

source: Landed Cost Help
id: Bantuan Biaya Perolehan

source: Landed Cost Item
id: Item Biaya Perolehan

source: Landed Cost Purchase Receipt
id: Nota Penerimaan Biaya Perolehan

source: Landed Cost Taxes and Charges
id: Pajak dan Biaya Perolehan

source: Landed Cost Voucher
id: Voucher Biaya Perolehan

source: Landed Cost Voucher Amount
id: Jumlah Voucher Biaya Perolehan

source: Landscape
id: Lanskap

source: Language
id: Bahasa

source: Lapsed
id: Kedaluwarsa

source: Large
id: Besar

source: Last Carbon Check
id: Pemeriksaan Karbon Terakhir

source: Last Communication
id: Komunikasi Terakhir

source: Last Communication Date
id: Tanggal Komunikasi Terakhir

source: Last Completion Date
id: Tanggal Penyelesaian Terakhir

source: Last GL Entry update was done {}. This operation is not allowed while system is actively being used. Please wait for 5 minutes before retrying.
id: Pembaruan Entri GL terakhir dilakukan {}. Operasi ini tidak diizinkan saat sistem sedang aktif digunakan. Harap tunggu 5 menit sebelum mencoba lagi.

source: Last Integration Date
id: Tanggal Integrasi Terakhir

source: Last Month Downtime Analysis
id: Analisis Downtime Bulan Lalu

source: Last Name
id: Nama Belakang

source: Last Name, Email or Phone/Mobile of the user are mandatory to continue.
id: Nama Belakang, Email atau Telepon/Ponsel pengguna wajib diisi untuk melanjutkan.

source: Last Order Amount
id: Jumlah Pesanan Terakhir

source: Last Order Date
id: Tanggal Pesanan Terakhir

source: Last Purchase Rate
id: Harga Pembelian Terakhir

source: Last Stock Transaction for item {0} under warehouse {1} was on {2}.
id: Transaksi Stok Terakhir untuk item {0} di gudang {1} adalah pada {2}.

source: Last carbon check date cannot be a future date
id: Tanggal pemeriksaan karbon terakhir tidak boleh berupa tanggal di masa depan

source: Last transacted
id: Transaksi terakhir

source: Latest
id: Terbaru

source: Latest Age
id: Usia Terbaru

source: Latitude
id: Lintang

source: Lead -> Prospect
id: Lead -> Prospek

source: Lead Conversion Time
id: Waktu Konversi Lead

source: Lead Count
id: Jumlah Lead

source: Lead Details
id: Detail Lead

source: Lead Name
id: Nama Lead

source: Lead Owner
id: Pemilik Lead

source: Lead Owner Efficiency
id: Efisiensi Pemilik Lead

source: Lead Owner cannot be same as the Lead Email Address
id: Pemilik Lead tidak boleh sama dengan Alamat Email Lead

source: Lead Source
id: Sumber Lead

source: Lead Time
id: Waktu Tunggu

source: Lead Time (Days)
id: Waktu Tunggu (Hari)

source: Lead Time (in mins)
id: Waktu Tunggu (dalam menit)

source: Lead Time Date
id: Tanggal Waktu Tunggu

source: Lead Time Days
id: Hari Waktu Tunggu

source: Lead Time in days
id: Waktu Tunggu dalam hari

source: Lead Type
id: Jenis Lead

source: Lead {0} has been added to prospect {1}.
id: Lead {0} telah ditambahkan ke prospek {1}.

source: Leaderboard
id: Papan Peringkat

source: Leads
id: Lead

source: Leads help you get business, add all your contacts and more as your leads
id: Lead membantu Anda mendapatkan bisnis, tambahkan semua kontak Anda sebagai lead Anda

source: Learn Accounting
id: Pelajari Akuntansi

source: Learn Inventory Management
id: Pelajari Manajemen Inventaris

source: Learn Manufacturing
id: Pelajari Manufaktur

source: Learn Procurement
id: Pelajari Pengadaan

source: Learn Project Management
id: Pelajari Manajemen Proyek

source: Learn Sales Management
id: Pelajari Manajemen Penjualan

source: Learn about <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Common Party</a>
id: Pelajari tentang <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Pihak Umum</a>

source: Leave Encashed?
id: Cuti Diuangkan?

source: Leave blank for home. This is relative to site URL, for example "about" will redirect to "https://yoursitename.com/about"
id: Biarkan kosong untuk beranda. Ini relatif terhadap URL situs, misalnya "tentang" akan dialihkan ke "https://namasitusanda.com/tentang"

source: Leave blank if the Supplier is blocked indefinitely
id: Biarkan kosong jika Pemasok diblokir tanpa batas waktu

source: Leave blank to use the standard Delivery Note format
id: Biarkan kosong untuk menggunakan format Catatan Pengiriman standar

source: Ledger
id: Buku Besar

source: Ledger Health
id: Kesehatan Buku Besar

source: Ledger Health Monitor
id: Monitor Kesehatan Buku Besar

source: Ledger Health Monitor Company
id: Perusahaan Monitor Kesehatan Buku Besar

source: Ledger Merge
id: Penggabungan Buku Besar

source: Ledger Merge Accounts
id: Akun Penggabungan Buku Besar

source: Ledgers
id: Buku Besar

source: Left
id: Keluar

source: Left Child
id: Anak Kiri

source: Left Index
id: Indeks Kiri

source: Legacy Fields
id: Bidang Lama

source: Legal
id: Hukum

source: Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.
id: Badan Hukum / Anak Perusahaan dengan Bagan Akun terpisah milik Organisasi.

source: Legal Expenses
id: Beban Hukum

source: Legend
id: Legenda

source: Length
id: Panjang

source: Length (cm)
id: Panjang (cm)

source: Less Than Amount
id: Jumlah Kurang Dari

source: Letter Head
id: Kop Surat

source: Letter or Email Body Text
id: Teks Isi Surat atau Email

source: Letter or Email Closing Text
id: Teks Penutup Surat atau Email

source: Level
id: Tingkat

source: Level (BOM)
id: Tingkat (BOM)

source: Liabilities
id: Kewajiban

source: Liability
id: Kewajiban

source: License Details
id: Detail Lisensi

source: License Number
id: Nomor Lisensi

source: License Plate
id: Plat Nomor

source: Likes
id: Suka

source: Limit Crossed
id: Batas Terlampaui

source: Limit timeslot for Stock Reposting
id: Batasi slot waktu untuk Reposting Stok

source: Limited to 12 characters
id: Terbatas hingga 12 karakter

source: Limits don't apply on
id: Batas tidak berlaku pada

source: Line spacing for amount in words
id: Spasi baris untuk jumlah dalam kata

source: Link
id: Tautan

source: Link Options
id: Opsi Tautan

source: Link a new bank account
id: Tautkan rekening bank baru

source: Link existing Quality Procedure.
id: Tautkan Prosedur Kualitas yang ada.

source: Link to Material Request
id: Tautan ke Permintaan Material

source: Link to Material Requests
id: Tautan ke Permintaan Material

source: Link with Customer
id: Tautkan dengan Pelanggan

source: Link with Supplier
id: Tautkan dengan Pemasok

source: Linked Documents
id: Dokumen Tertaut

source: Linked Invoices
id: Faktur Tertaut

source: Linked Location
id: Lokasi Tertaut

source: Linked with submitted documents
id: Tertaut dengan dokumen yang telah diserahkan

source: Linking Failed
id: Gagal Menautkan

source: Linking to Customer Failed. Please try again.
id: Gagal menautkan ke Pelanggan. Silakan coba lagi.

source: Linking to Supplier Failed. Please try again.
id: Gagal menautkan ke Pemasok. Silakan coba lagi.

source: Links
id: Tautan

source: List items that form the package.
id: Daftar item yang membentuk paket.

source: Litre
id: Liter

source: Litre-Atmosphere
id: Liter-Atmosfer

source: Load All Criteria
id: Muat Semua Kriteria

source: Loading Invoices! Please Wait...
id: Memuat Faktur! Harap Tunggu...

source: Loading import file...
id: Memuat file impor...

source: Loan
id: Pinjaman

source: Loan End Date
id: Tanggal Akhir Pinjaman

source: Loan Period (Days)
id: Periode Pinjaman (Hari)

source: Loan Start Date
id: Tanggal Mulai Pinjaman

source: Loan Start Date and Loan Period are mandatory to save the Invoice Discounting
id: Tanggal Mulai Pinjaman dan Periode Pinjaman wajib diisi untuk menyimpan Diskon Faktur

source: Loans (Liabilities)
id: Pinjaman (Kewajiban)

source: Loans and Advances (Assets)
id: Pinjaman dan Uang Muka (Aset)

source: Local
id: Lokal

source: Location
id: Lokasi

source: Location Details
id: Detail Lokasi

source: Location Name
id: Nama Lokasi

source: Locked
id: Terkunci

source: Log Entries
id: Entri Log

source: Log the selling and buying rate of an Item
id: Catat harga jual dan beli suatu Item

source: Longitude
id: Bujur

source: Lost
id: Hilang

source: Lost Opportunity
id: Peluang Hilang

source: Lost Quotation
id: Penawaran Hilang

source: Lost Quotations
id: Penawaran Hilang

source: Lost Quotations %
id: % Penawaran Hilang

source: Lost Reason
id: Alasan Hilang

source: Lost Reason Detail
id: Detail Alasan Hilang

source: Lost Reasons
id: Alasan Hilang

source: Lost Reasons are required in case opportunity is Lost.
id: Alasan Hilang wajib diisi jika peluang hilang.
