Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Asset Received But Not Billed
id: Aset Diterima Tetapi Belum Ditagih

source: Asset Repair
id: Perbaikan Aset

source: Asset Repair Consumed Item
id: Item Terpakai Perbaikan Aset

source: Asset Repair Purchase Invoice
id: Faktur Pembelian Perbaikan Aset

source: Asset Settings
id: Pengaturan Aset

source: Asset Shift Allocation
id: Alokasi Shift Aset

source: Asset Shift Factor
id: Faktor Shift Aset

source: Asset Shift Factor {0} is set as default currently. Please change it first.
id: Faktor Shift Aset {0} saat ini ditetapkan sebagai default. Harap ubah terlebih dahulu.

source: Asset Status
id: Status Aset

source: Asset Value
id: Nilai Aset

source: Asset Value Adjustment
id: Penyesuaian Nilai Aset

source: Asset Value Adjustment cannot be posted before Asset's purchase date <b>{0}</b>.
id: Penyesuaian Nilai Aset tidak dapat diposting sebelum tanggal pembelian Aset <b>{0}</b>.

source: Asset Value Analytics
id: Analitik Nilai Aset

source: Asset cancelled
id: Aset dibatalkan

source: Asset cannot be cancelled, as it is already {0}
id: Aset tidak dapat dibatalkan, karena sudah {0}

source: Asset cannot be scrapped before the last depreciation entry.
id: Aset tidak dapat dihapusbukukan sebelum entri penyusutan terakhir.

source: Asset capitalized after Asset Capitalization {0} was submitted
id: Aset dikapitalisasi setelah Kapitalisasi Aset {0} disubmit

source: Asset created
id: Aset dibuat

source: Asset created after Asset Capitalization {0} was submitted
id: Aset dibuat setelah Kapitalisasi Aset {0} disubmit

source: Asset created after being split from Asset {0}
id: Aset dibuat setelah dipisah dari Aset {0}

source: Asset deleted
id: Aset dihapus

source: Asset issued to Employee {0}
id: Aset dikeluarkan untuk Karyawan {0}

source: Asset out of order due to Asset Repair {0}
id: Aset tidak berfungsi karena Perbaikan Aset {0}

source: Asset received at Location {0} and issued to Employee {1}
id: Aset diterima di Lokasi {0} dan dikeluarkan untuk Karyawan {1}

source: Asset restored
id: Aset dipulihkan

source: Asset restored after Asset Capitalization {0} was cancelled
id: Aset dipulihkan setelah Kapitalisasi Aset {0} dibatalkan

source: Asset returned
id: Aset dikembalikan

source: Asset scrapped
id: Aset dihapusbukukan

source: Asset scrapped via Journal Entry {0}
id: Aset dihapusbukukan melalui Entri Jurnal {0}

source: Asset sold
id: Aset terjual

source: Asset submitted
id: Aset disubmit

source: Asset transferred to Location {0}
id: Aset dipindahkan ke Lokasi {0}

source: Asset updated after being split into Asset {0}
id: Aset diperbarui setelah dipisah menjadi Aset {0}

source: Asset updated due to Asset Repair {0} {1}.
id: Aset diperbarui karena Perbaikan Aset {0} {1}.

source: Asset {0} cannot be received at a location and given to an employee in a single movement
id: Aset {0} tidak dapat diterima di lokasi dan diberikan kepada karyawan dalam satu pergerakan

source: Asset {0} cannot be scrapped, as it is already {1}
id: Aset {0} tidak dapat dihapusbukukan, karena sudah {1}

source: Asset {0} does not belong to Item {1}
id: Aset {0} bukan milik Barang {1}

source: Asset {0} does not belong to company {1}
id: Aset {0} bukan milik perusahaan {1}

source: Asset {0} does not belongs to the custodian {1}
id: Aset {0} bukan milik kustodian {1}

source: Asset {0} does not belongs to the location {1}
id: Aset {0} bukan milik lokasi {1}

source: Asset {0} does not exist
id: Aset {0} tidak ada

source: Asset {0} has been created. Please set the depreciation details if any and submit it.
id: Aset {0} telah dibuat. Harap atur detail penyusutan jika ada dan submit.

source: Asset {0} has been updated. Please set the depreciation details if any and submit it.
id: Aset {0} telah diperbarui. Harap atur detail penyusutan jika ada dan submit.

source: Asset {0} must be submitted
id: Aset {0} harus disubmit

source: Asset {assets_link} created for {item_code}
id: Aset {assets_link} dibuat untuk {item_code}

source: Asset's depreciation schedule updated after Asset Shift Allocation {0}
id: Jadwal penyusutan Aset diperbarui setelah Alokasi Shift Aset {0}

source: Asset's value adjusted after cancellation of Asset Value Adjustment {0}
id: Nilai Aset disesuaikan setelah pembatalan Penyesuaian Nilai Aset {0}

source: Asset's value adjusted after submission of Asset Value Adjustment {0}
id: Nilai Aset disesuaikan setelah submit Penyesuaian Nilai Aset {0}

source: Assets
id: Aset

source: Assets not created for {item_code}. You will have to create asset manually.
id: Aset tidak dibuat untuk {item_code}. Anda harus membuat aset secara manual.

source: Assets {assets_link} created for {item_code}
id: Aset {assets_link} dibuat untuk {item_code}

source: Assign Job to Employee
id: Tugaskan Pekerjaan ke Karyawan

source: Assign To
id: Ditugaskan Kepada

source: Assign to Name
id: Nama Penerima Tugas

source: Assigned To
id: Ditugaskan Kepada

source: Assignment
id: Penugasan

source: Assignment Conditions
id: Kondisi Penugasan

source: Associate
id: Rekan

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} for the batch {4} in the warehouse {5}. Please restock the item.
id: Pada Baris #{0}: Kuantitas yang diambil {1} untuk item {2} lebih besar dari stok yang tersedia {3} untuk batch {4} di gudang {5}. Harap isi ulang item tersebut.

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} in the warehouse {4}.
id: Pada Baris #{0}: Kuantitas yang diambil {1} untuk item {2} lebih besar dari stok yang tersedia {3} di gudang {4}.

source: At least one account with exchange gain or loss is required
id: Setidaknya satu akun dengan keuntungan atau kerugian kurs diperlukan

source: At least one asset has to be selected.
id: Setidaknya satu aset harus dipilih.

source: At least one invoice has to be selected.
id: Setidaknya satu faktur harus dipilih.

source: At least one item should be entered with negative quantity in return document
id: Setidaknya satu item harus dimasukkan dengan kuantitas negatif dalam dokumen pengembalian

source: At least one mode of payment is required for POS invoice.
id: Setidaknya satu mode pembayaran diperlukan untuk faktur POS.

source: At least one of the Applicable Modules should be selected
id: Setidaknya satu dari Modul yang Berlaku harus dipilih

source: At least one of the Selling or Buying must be selected
id: Setidaknya salah satu dari Penjualan atau Pembelian harus dipilih

source: At least one warehouse is mandatory
id: Setidaknya satu gudang wajib diisi

source: At row #{0}: the Difference Account must not be a Stock type account, please change the Account Type for the account {1} or select a different account
id: Pada baris #{0}: Akun Selisih tidak boleh merupakan akun jenis Stok, harap ubah Jenis Akun untuk akun {1} atau pilih akun yang berbeda

source: At row #{0}: the sequence id {1} cannot be less than previous row sequence id {2}
id: Pada baris #{0}: ID urutan {1} tidak boleh kurang dari ID urutan baris sebelumnya {2}

source: At row #{0}: you have selected the Difference Account {1}, which is a Cost of Goods Sold type account. Please select a different account
id: Pada baris #{0}: Anda telah memilih Akun Selisih {1}, yang merupakan akun jenis Harga Pokok Penjualan. Harap pilih akun yang berbeda

source: At row {0}: Batch No is mandatory for Item {1}
id: Pada baris {0}: No. Batch wajib diisi untuk Barang {1}

source: At row {0}: Parent Row No cannot be set for item {1}
id: Pada baris {0}: No. Baris Induk tidak dapat diatur untuk item {1}

source: At row {0}: Qty is mandatory for the batch {1}
id: Pada baris {0}: Kuantitas wajib diisi untuk batch {1}

source: At row {0}: Serial No is mandatory for Item {1}
id: Pada baris {0}: No. Seri wajib diisi untuk Barang {1}

source: At row {0}: Serial and Batch Bundle {1} has already created. Please remove the values from the serial no or batch no fields.
id: Pada baris {0}: Paket Serial dan Batch {1} sudah dibuat. Harap hapus nilai dari kolom nomor seri atau nomor batch.

source: At row {0}: set Parent Row No for item {1}
id: Pada baris {0}: atur No. Baris Induk untuk item {1}

source: Atmosphere
id: Atmosfer

source: Attach .csv file with two columns, one for the old name and one for the new name
id: Lampirkan file .csv dengan dua kolom, satu untuk nama lama dan satu untuk nama baru

source: Attach CSV File
id: Lampirkan File CSV

source: Attach custom Chart of Accounts file
id: Lampirkan file Bagan Akun kustom

source: Attachment
id: Lampiran

source: Attachments
id: Lampiran

source: Attendance & Leaves
id: Kehadiran & Cuti

source: Attendance Device ID (Biometric/RF tag ID)
id: ID Perangkat Kehadiran (ID Biometrik/Tag RF)

source: Attribute
id: Atribut

source: Attribute Name
id: Nama Atribut

source: Attribute Value
id: Nilai Atribut

source: Attribute table is mandatory
id: Tabel atribut wajib diisi

source: Attribute value: {0} must appear only once
id: Nilai atribut: {0} hanya boleh muncul sekali

source: Attribute {0} selected multiple times in Attributes Table
id: Atribut {0} dipilih beberapa kali dalam Tabel Atribut

source: Attributes
id: Atribut

source: Authentication Failed
id: Otentikasi Gagal

source: Authorised By
id: Disahkan Oleh

source: Authorization Control
id: Kontrol Otorisasi

source: Authorization Rule
id: Aturan Otorisasi

source: Authorized Signatory
id: Penandatangan Resmi

source: Authorized Value
id: Nilai Resmi

source: Auto Create Assets on Purchase
id: Buat Aset Otomatis saat Pembelian

source: Auto Create Exchange Rate Revaluation
id: Buat Revaluasi Kurs Otomatis

source: Auto Create Purchase Receipt
id: Buat Penerimaan Pembelian Otomatis

source: Auto Create Serial and Batch Bundle For Outward
id: Buat Paket Serial dan Batch Otomatis untuk Pengeluaran

source: Auto Create Subcontracting Order
id: Buat Pesanan Subkontrak Otomatis

source: Auto Created
id: Dibuat Otomatis

source: Auto Created Serial and Batch Bundle
id: Paket Serial dan Batch Dibuat Otomatis

source: Auto Creation of Contact
id: Pembuatan Kontak Otomatis

source: Auto Email Report
id: Laporan Email Otomatis

source: Auto Fetch
id: Ambil Otomatis

source: Auto Fetch Serial Numbers
id: Ambil Nomor Seri Otomatis

source: Auto Insert Item Price If Missing
id: Sisipkan Harga Barang Otomatis Jika Kosong

source: Auto Material Request
id: Permintaan Material Otomatis

source: Auto Material Requests Generated
id: Permintaan Material Otomatis Dihasilkan

source: Auto Name
id: Nama Otomatis

source: Auto Opt In (For all customers)
id: Ikut Serta Otomatis (Untuk semua pelanggan)

source: Auto Reconcile
id: Rekonsiliasi Otomatis

source: Auto Reconcile Payments
id: Rekonsiliasi Pembayaran Otomatis

source: Auto Reconciliation
id: Rekonsiliasi Otomatis

source: Auto Reconciliation Job Trigger
id: Pemicu Pekerjaan Rekonsiliasi Otomatis

source: Auto Reconciliation has started in the background
id: Rekonsiliasi Otomatis telah dimulai di latar belakang

source: Auto Reconciliation of Payments has been disabled. Enable it through {0}
id: Rekonsiliasi Pembayaran Otomatis telah dinonaktifkan. Aktifkan melalui {0}

source: Auto Repeat
id: Ulang Otomatis

source: Auto Repeat Detail
id: Detail Ulang Otomatis

source: Auto Reserve Serial and Batch Nos
id: Cadangkan No. Seri dan Batch Otomatis

source: Auto Reserve Stock
id: Cadangkan Stok Otomatis

source: Auto Reserve Stock for Sales Order on Purchase
id: Cadangkan Stok Otomatis untuk Pesanan Penjualan saat Pembelian

source: Auto close Opportunity Replied after the no. of days mentioned above
id: Tutup Otomatis Peluang yang Dibalas setelah jumlah hari yang disebutkan di atas

source: Auto match and set the Party in Bank Transactions
id: Cocokkan dan atur Pihak secara otomatis dalam Transaksi Bank

source: Auto re-order
id: Pesan ulang otomatis

source: Auto repeat document updated
id: Dokumen ulang otomatis diperbarui

source: Auto write off precision loss while consolidation
id: Hapus otomatis kerugian presisi saat konsolidasi

source: Automatically Add Filtered Item To Cart
id: Tambahkan Item yang Difilter ke Keranjang Secara Otomatis

source: Automatically Add Taxes and Charges from Item Tax Template
id: Tambahkan Pajak dan Biaya dari Templat Pajak Barang Secara Otomatis

source: Automatically Create New Batch
id: Buat Batch Baru Secara Otomatis

source: Automatically Fetch Payment Terms from Order
id: Ambil Syarat Pembayaran dari Pesanan Secara Otomatis

source: Automatically Process Deferred Accounting Entry
id: Proses Entri Akuntansi Ditangguhkan Secara Otomatis

source: Automatically post balancing accounting entry
id: Posting entri akuntansi penyeimbang secara otomatis

source: Automotive
id: Otomotif

source: Availability Of Slots
id: Ketersediaan Slot

source: Available
id: Tersedia

source: Available Batch Qty at From Warehouse
id: Jml Batch Tersedia di Gudang Asal

source: Available Batch Qty at Warehouse
id: Jml Batch Tersedia di Gudang

source: Available Batch Report
id: Laporan Batch Tersedia

source: Available For Use Date
id: Tanggal Siap Digunakan

source: Available Qty
id: Jml Tersedia

source: Available Qty For Consumption
id: Jml Tersedia Untuk Konsumsi

source: Available Qty at Company
id: Jml Tersedia di Perusahaan

source: Available Qty at Source Warehouse
id: Jml Tersedia di Gudang Sumber

source: Available Qty at Target Warehouse
id: Jml Tersedia di Gudang Tujuan

source: Available Qty at WIP Warehouse
id: Jml Tersedia di Gudang WIP

source: Available Qty at Warehouse
id: Jml Tersedia di Gudang

source: Available Qty to Reserve
id: Jml Tersedia untuk Dicadangkan

source: Available Quantity
id: Kuantitas Tersedia

source: Available Serial No
id: No. Seri Tersedia

source: Available Stock
id: Stok Tersedia

source: Available Stock for Packing Items
id: Stok Tersedia untuk Barang Kemasan

source: Available for use date is required
id: Tanggal siap digunakan wajib diisi

source: Available quantity is {0}, you need {1}
id: Jumlah tersedia adalah {0}, Anda memerlukan {1}

source: Available {0}
id: Tersedia {0}

source: Available-for-use Date
id: Tanggal Siap Digunakan

source: Available-for-use Date should be after purchase date
id: Tanggal Siap Digunakan harus setelah Tanggal Pembelian

source: Average Age
id: Usia Rata-rata

source: Average Completion
id: Penyelesaian Rata-rata

source: Average Discount
id: Diskon Rata-rata

source: Average Rate
id: Tarif Rata-rata

source: Average Response Time
id: Waktu Respons Rata-rata

source: Average time taken by the supplier to deliver
id: Waktu rata-rata yang dibutuhkan pemasok untuk mengirim

source: Avg Daily Outgoing
id: Rata-rata Keluar Harian

source: Avg Rate
id: Tarif Rata-rata

source: Avg Rate (Balance Stock)
id: Tarif Rata-rata (Saldo Stok)

source: Avg. Buying Price List Rate
id: Rata-rata Tarif Daftar Harga Beli

source: Avg. Selling Price List Rate
id: Rata-rata Tarif Daftar Harga Jual

source: Avg. Selling Rate
id: Tarif Jual Rata-rata

source: BIN Qty
id: Jml BIN

source: BOM 1 {0} and BOM 2 {1} should not be same
id: BOM 1 {0} dan BOM 2 {1} tidak boleh sama

source: BOM Comparison Tool
id: Alat Perbandingan BOM

source: BOM Created
id: BOM Dibuat

source: BOM Creator
id: Pembuat BOM

source: BOM Creator Item
id: Item Pembuat BOM

source: BOM Detail No
id: No. Detail BOM

source: BOM Explorer
id: Penjelajah BOM

source: BOM Explosion Item
id: Item Rincian BOM

source: BOM ID
id: ID BOM

source: BOM Info
id: Info BOM

source: BOM Item
id: Item BOM

source: BOM Level
id: Level BOM

source: BOM No
id: No. BOM

source: BOM No (For Semi-Finished Goods)
id: No. BOM (Untuk Barang Setengah Jadi)

source: BOM No. for a Finished Good Item
id: No. BOM untuk Item Barang Jadi

source: BOM Operation
id: Operasi BOM

source: BOM Operations Time
id: Waktu Operasi BOM

source: BOM Qty
id: Jml BOM

source: BOM Rate
id: Tarif BOM

source: BOM Scrap Item
id: Item Scrap BOM

source: BOM Search
id: Pencarian BOM

source: BOM Stock Calculated
id: Stok BOM Terhitung

source: BOM Stock Report
id: Laporan Stok BOM

source: BOM Tree
id: Pohon BOM

source: BOM UoM
id: Satuan Ukur BOM

source: BOM Update Batch
id: Batch Pembaruan BOM

source: BOM Update Initiated
id: Pembaruan BOM Dimulai

source: BOM Update Log
id: Log Pembaruan BOM

source: BOM Update Tool
id: Alat Pembaruan BOM

source: BOM Update Tool Log with job status maintained
id: Log Alat Pembaruan BOM dengan status pekerjaan dipertahankan

source: BOM Updation already in progress. Please wait until {0} is complete.
id: Pembaruan BOM sedang berlangsung. Harap tunggu hingga {0} selesai.

source: BOM Updation is queued and may take a few minutes. Check {0} for progress.
id: Pembaruan BOM dalam antrean dan mungkin memerlukan beberapa menit. Periksa {0} untuk progres.

source: BOM Variance Report
id: Laporan Varians BOM

source: BOM Website Item
id: Item Website BOM

source: BOM Website Operation
id: Operasi Website BOM

source: BOM and Manufacturing Quantity are required
id: BOM dan Kuantitas Manufaktur wajib diisi

source: BOM and Production
id: BOM dan Produksi

source: BOM does not contain any stock item
id: BOM tidak berisi item stok apa pun

source: BOM recursion: {0} cannot be child of {1}
id: Rekursi BOM: {0} tidak bisa menjadi anak dari {1}

source: BOM recursion: {1} cannot be parent or child of {0}
id: Rekursi BOM: {1} tidak bisa menjadi induk atau anak dari {0}

source: BOM {0} does not belong to Item {1}
id: BOM {0} bukan milik Item {1}

source: BOM {0} must be active
id: BOM {0} harus aktif

source: BOM {0} must be submitted
id: BOM {0} harus disubmit

source: BOM {0} not found for the item {1}
id: BOM {0} tidak ditemukan untuk item {1}

source: BOMs Updated
id: BOM Diperbarui

source: BOMs created successfully
id: BOM berhasil dibuat

source: BOMs creation failed
id: Pembuatan BOM gagal

source: BOMs creation has been enqueued, kindly check the status after some time
id: Pembuatan BOM telah dimasukkan ke antrean, silakan periksa statusnya setelah beberapa saat

source: Backdated Stock Entry
id: Entri Stok Mundur Tanggal

source: Backflush Materials From WIP Warehouse
id: Backflush Material Dari Gudang WIP

source: Backflush Raw Materials
id: Backflush Bahan Baku

source: Backflush Raw Materials Based On
id: Backflush Bahan Baku Berdasarkan

source: Backflush Raw Materials From Work-in-Progress Warehouse
id: Backflush Bahan Baku Dari Gudang Barang Dalam Proses

source: Backflush Raw Materials of Subcontract Based On
id: Backflush Bahan Baku Subkontrak Berdasarkan

source: Balance
id: Saldo

source: Balance (Dr - Cr)
id: Saldo (Dr - Cr)

source: Balance ({0})
id: Saldo ({0})

source: Balance In Account Currency
id: Saldo Dalam Mata Uang Akun

source: Balance In Base Currency
id: Saldo Dalam Mata Uang Dasar

source: Balance Qty
id: Jml Saldo

source: Balance Qty (Stock)
id: Jml Saldo (Stok)

source: Balance Serial No
id: No Seri Saldo

source: Balance Sheet
id: Neraca

source: Balance Sheet Summary
id: Ringkasan Neraca

source: Balance Stock Qty
id: Jml Stok Saldo

source: Balance Stock Value
id: Nilai Stok Saldo

source: Balance Value
id: Nilai Saldo

source: Balance for Account {0} must always be {1}
id: Saldo untuk Akun {0} harus selalu {1}

source: Balance must be
id: Saldo harus

source: Bank / Cash Account
id: Akun Bank / Kas

source: Bank A/C No.
id: No. Rek. Bank

source: Bank Account
id: Rekening Bank

source: Bank Account Details
id: Rincian Rekening Bank

source: Bank Account Info
id: Info Rekening Bank

source: Bank Account No
id: No. Rekening Bank

source: Bank Account Subtype
id: Subtipe Rekening Bank

source: Bank Account Type
id: Tipe Rekening Bank

source: Bank Account {} in Bank Transaction {} is not matching with Bank Account {}
id: Rekening Bank {} dalam Transaksi Bank {} tidak cocok dengan Rekening Bank {}

source: Bank Accounts
id: Rekening Bank

source: Bank Balance
id: Saldo Bank

source: Bank Charges
id: Biaya Bank

source: Bank Charges Account
id: Akun Biaya Bank

source: Bank Clearance
id: Kliring Bank

source: Bank Clearance Detail
id: Detail Kliring Bank

source: Bank Clearance Summary
id: Ringkasan Kliring Bank

source: Bank Credit Balance
id: Saldo Kredit Bank

source: Bank Details
id: Rincian Bank

source: Bank Draft
id: Wesel Bank

source: Bank Entry
id: Entri Bank

source: Bank Guarantee
id: Garansi Bank

source: Bank Guarantee Number
id: Nomor Garansi Bank

source: Bank Guarantee Type
id: Tipe Garansi Bank

source: Bank Name
id: Nama Bank

source: Bank Overdraft Account
id: Akun Cerukan Bank

source: Bank Reconciliation Statement
id: Laporan Rekonsiliasi Bank

source: Bank Reconciliation Tool
id: Alat Rekonsiliasi Bank

source: Bank Statement Import
id: Impor Laporan Bank

source: Bank Statement balance as per General Ledger
id: Saldo Laporan Bank sesuai Buku Besar

source: Bank Transaction
id: Transaksi Bank

source: Bank Transaction Mapping
id: Pemetaan Transaksi Bank

source: Bank Transaction Payments
id: Pembayaran Transaksi Bank

source: Bank Transaction {0} Matched
id: Transaksi Bank {0} Cocok

source: Bank Transaction {0} added as Journal Entry
id: Transaksi Bank {0} ditambahkan sebagai Entri Jurnal

source: Bank Transaction {0} added as Payment Entry
id: Transaksi Bank {0} ditambahkan sebagai Entri Pembayaran

source: Bank Transaction {0} is already fully reconciled
id: Transaksi Bank {0} sudah sepenuhnya direkonsiliasi

source: Bank Transaction {0} updated
id: Transaksi Bank {0} diperbarui

source: Bank account cannot be named as {0}
id: Rekening bank tidak dapat dinamakan sebagai {0}

source: Bank account {0} already exists and could not be created again
id: Rekening bank {0} sudah ada dan tidak dapat dibuat lagi

source: Bank accounts added
id: Rekening bank ditambahkan

source: Bank transaction creation error
id: Kesalahan pembuatan transaksi bank

source: Bank/Cash Account
id: Akun Bank/Kas

source: Bank/Cash Account {0} doesn't belong to company {1}
id: Akun Bank/Kas {0} bukan milik perusahaan {1}

source: Banking
id: Perbankan

source: Bar
id: Batang

source: Barcode
id: Kode Batang

source: Barcode Type
id: Tipe Kode Batang

source: Barcode {0} already used in Item {1}
id: Kode Batang {0} sudah digunakan pada Barang {1}

source: Barcode {0} is not a valid {1} code
id: Kode Batang {0} bukan kode {1} yang valid

source: Barcodes
id: Kode Batang

source: Barrel (Oil)
id: Barel (Minyak)

source: Barrel(Beer)
id: Barel (Bir)

source: Base Amount
id: Jumlah Dasar

source: Base Amount (Company Currency)
id: Jumlah Dasar (Mata Uang Perusahaan)

source: Base Change Amount (Company Currency)
id: Jumlah Perubahan Dasar (Mata Uang Perusahaan)

source: Base Cost Per Unit
id: Biaya Dasar Per Unit

source: Base Hour Rate(Company Currency)
id: Tarif Jam Dasar (Mata Uang Perusahaan)

source: Base Rate
id: Tarif Dasar

source: Base Tax Withholding Net Total
id: Total Bersih Pemotongan Pajak Dasar

source: Base Total
id: Total Dasar

source: Base Total Billable Amount
id: Total Jumlah Tertagih Dasar

source: Base Total Billed Amount
id: Total Jumlah Ditagih Dasar

source: Base Total Costing Amount
id: Total Jumlah Biaya Dasar

source: Base URL
id: URL Dasar

source: Based On
id: Berdasarkan

source: Based On Data ( in years )
id: Berdasarkan Data (dalam tahun)

source: Based On Document
id: Berdasarkan Dokumen

source: Based On Payment Terms
id: Berdasarkan Ketentuan Pembayaran

source: Based On Price List
id: Berdasarkan Daftar Harga

source: Based On Value
id: Berdasarkan Nilai

source: Based on your HR Policy, select your leave allocation period's end date
id: Berdasarkan Kebijakan SDM Anda, pilih tanggal akhir periode alokasi cuti Anda

source: Based on your HR Policy, select your leave allocation period's start date
id: Berdasarkan Kebijakan SDM Anda, pilih tanggal mulai periode alokasi cuti Anda

source: Basic Amount
id: Jumlah Dasar

source: Basic Amount (Company Currency)
id: Jumlah Dasar (Mata Uang Perusahaan)
