Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: {0}: {1} does not belong to the Company: {2}
id: {0}: {1} bukan milik Perusahaan: {2}

source: {0}: {1} does not exists
id: {0}: {1} tidak ada

source: {0}: {1} must be less than {2}
id: {0}: {1} harus kurang dari {2}

source: {count} Assets created for {item_code}
id: {count} Aset dibuat untuk {item_code}

source: {doctype} {name} is cancelled or closed.
id: {doctype} {name} dibatalkan atau ditutup.

source: {field_label} is mandatory for sub-contracted {doctype}.
id: {field_label} wajib diisi untuk {doctype} yang disubkontrakkan.

source: {item_name}'s Sample Size ({sample_size}) cannot be greater than the Accepted Quantity ({accepted_quantity})
id: Ukuran Sampel ({sample_size}) {item_name} tidak boleh lebih besar dari Kuantitas Diterima ({accepted_quantity})

source: {ref_doctype} {ref_name} is {status}.
id: {ref_doctype} {ref_name} adalah {status}.

source: {} Available
id: {} Tersedia

source: {} To Deliver
id: {} Untuk Dikirim

source: {} To Receive
id: {} Untuk Diterima

source: {} Assigned
id: {} Ditugaskan

source: {} Available
id: {} Tersedia

source: {} Open
id: {} Terbuka

source: {} Pending
id: {} Tertunda

source: {} To Bill
id: {} Untuk Ditagih

source: {} can't be cancelled since the Loyalty Points earned has been redeemed. First cancel the {} No {}
id: {} tidak dapat dibatalkan karena Poin Loyalitas yang diperoleh telah ditukarkan. Pertama batalkan {} No {}

source: {} has submitted assets linked to it. You need to cancel the assets to create purchase return.
id: {} telah mengirimkan aset yang terkait dengannya. Anda perlu membatalkan aset untuk membuat pengembalian pembelian.

source: {} is a child company.
id: {} adalah perusahaan anak.

source: {} {} is already linked with another {}
id: {} {} sudah tertaut dengan {} lain

source: {} {} is already linked with {} {}
id: {} {} sudah tertaut dengan {} {}

source: {} {} is not affecting bank account {}
id: {} {} tidak memengaruhi rekening bank {}
