Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: You are picking more than required quantity for the item {0}. Check if there is any other pick list created for the sales order {1}.
id: Anda mengambil kuantitas lebih banyak dari yang dibutuhkan untuk item {0}. Periksa apakah ada daftar pengambilan lain yang dibuat untuk pesanan penjualan {1}.

source: You can add the original invoice {} manually to proceed.
id: Anda dapat menambahkan faktur asli {} secara manual untuk melanjutkan.

source: You can also copy-paste this link in your browser
id: Anda juga dapat menyalin dan menempelkan tautan ini di browser Anda.

source: You can also set default CWIP account in Company {}
id: Anda juga dapat menyetel akun CWIP default di Perusahaan {}

source: You can change the parent account to a Balance Sheet account or select a different account.
id: Anda dapat mengubah akun induk menjadi akun Neraca atau memilih akun lain.

source: You can not enter current voucher in 'Against Journal Entry' column
id: Anda tidak dapat memasukkan voucher saat ini di kolom 'Terhadap Entri Jurnal'

source: You can only have Plans with the same billing cycle in a Subscription
id: Anda hanya dapat memiliki Paket dengan siklus penagihan yang sama dalam Langganan.

source: You can only redeem max {0} points in this order.
id: Anda hanya dapat menukarkan poin maksimum {0} dalam pesanan ini.

source: You can only select one mode of payment as default
id: Anda hanya dapat memilih satu jenis pembayaran sebagai default.

source: You can redeem upto {0}.
id: Anda dapat menebus hingga {0}.

source: You can set it as a machine name or operation type. For example, stiching machine 12
id: Anda dapat mengaturnya sebagai nama mesin atau jenis operasi. Contohnya, mesin jahit 12

source: You can't make any changes to Job Card since Work Order is closed.
id: Anda tidak dapat membuat perubahan apa pun pada Kartu Kerja karena Perintah Kerja sudah ditutup.

source: You can't process the serial number {0} as it has already been used in the SABB {1}. {2} if you want to inward same serial number multiple times then enabled 'Allow existing Serial No to be Manufactured/Received again' in the {3}
id: Anda tidak dapat memproses nomor seri {0} karena sudah digunakan di SABB {1}. {2} jika Anda ingin memasukkan nomor seri yang sama beberapa kali, aktifkan 'Izinkan Nomor Seri yang ada untuk Diproduksi/Diterima lagi' di {3}

source: You can't redeem Loyalty Points having more value than the Total Amount.
id: Anda tidak dapat menukarkan Poin Loyalitas yang nilainya lebih besar dari Jumlah Total.

source: You cannot change the rate if BOM is mentioned against any Item.
id: Anda tidak dapat mengubah tarif jika BOM disebutkan pada Item mana pun.

source: You cannot create a {0} within the closed Accounting Period {1}
id: Anda tidak dapat membuat {0} dalam Periode Akuntansi {1} yang sudah ditutup.

source: You cannot create or cancel any accounting entries with in the closed Accounting Period {0}
id: Anda tidak dapat membuat atau membatalkan entri akuntansi apa pun dalam Periode Akuntansi {0} yang sudah ditutup.

source: You cannot create/amend any accounting entries till this date.
id: Anda tidak dapat membuat/mengubah entri akuntansi apa pun hingga tanggal ini.

source: You cannot credit and debit same account at the same time
id: Anda tidak dapat mengkredit dan mendebit rekening yang sama secara bersamaan.

source: You cannot delete Project Type 'External'
id: Anda tidak bisa menghapus Jenis Proyek 'External'

source: You cannot edit root node.
id: Anda tidak dapat mengedit simpul root.

source: You cannot redeem more than {0}.
id: Anda tidak dapat menebus lebih dari {0}.

source: You cannot repost item valuation before {}
id: Anda tidak dapat memposting ulang valuasi item sebelum {}

source: You cannot restart a Subscription that is not cancelled.
id: Anda tidak dapat memulai ulang Langganan yang tidak dibatalkan.

source: You cannot submit empty order.
id: Anda tidak dapat mengirimkan pesanan kosong.

source: You cannot submit the order without payment.
id: Anda tidak dapat mengirimkan pesanan tanpa pembayaran.

source: You cannot {0} this document because another Period Closing Entry {1} exists after {2}
id: Anda tidak dapat {0} dokumen ini karena Entri Penutupan Periode {1} lain ada setelah {2}

source: You do not have permissions to {} items in a {}.
id: Anda tidak memiliki izin untuk {} item dalam {}.

source: You don't have enough Loyalty Points to redeem
id: Anda tidak memiliki Poin Loyalitas yang cukup untuk ditukarkan.

source: You don't have enough points to redeem.
id: Anda tidak memiliki cukup poin untuk ditukarkan.

source: You had {} errors while creating opening invoices. Check {} for more details
id: Anda mengalami {} kesalahan saat membuat faktur pembuka. Periksa {} untuk detail selengkapnya.

source: You have already selected items from {0} {1}
id: Anda sudah memilih item dari {0} {1}

source: You have been invited to collaborate on the project {0}.
id: Anda telah diundang untuk berkolaborasi dalam proyek {0}.

source: You have entered a duplicate Delivery Note on Row
id: Anda telah memasukkan Catatan Pengiriman duplikat pada Baris

source: You have to enable auto re-order in Stock Settings to maintain re-order levels.
id: Anda harus mengaktifkan pemesanan ulang otomatis di Pengaturan Stok untuk mempertahankan tingkat pemesanan ulang.

source: You haven't created a {0} yet
id: Anda belum membuat {0}.

source: You must add atleast one item to save it as draft.
id: Anda harus menambahkan setidaknya satu item untuk menyimpannya sebagai draf.

source: You must select a customer before adding an item.
id: Anda harus memilih pelanggan sebelum menambahkan item.

source: You need to cancel POS Closing Entry {} to be able to cancel this document.
id: Anda perlu membatalkan Entri Penutupan POS {} agar dapat membatalkan dokumen ini.

source: You selected the account group {1} as {2} Account in row {0}. Please select a single account.
id: Anda memilih grup akun {1} sebagai Akun {2} di baris {0}. Silakan pilih satu akun.

source: YouTube Interactions
id: Interaksi YouTube

source: Your Name (required)
id: Nama Anda (wajib diisi)

source: Your email address...
id: Alamat email Anda...

source: Your email has been verified and your appointment has been scheduled
id: Email Anda telah diverifikasi dan janji temu Anda telah dijadwalkan.

source: Your order is out for delivery!
id: Pesanan Anda sudah keluar untuk pengiriman!

source: Your tickets
id: Tiket Anda

source: Youtube ID
id: ID Youtube

source: Youtube Statistics
id: Statistik Youtube

source: ZIP Code
id: Kode Pos

source: Zero Balance
id: Saldo Nol

source: Zero Rated
id: Tarif Nol

source: Zero quantity
id: Kuantitas Nol

source: Zip File
id: File Zip

source: [Important] [ERPNext] Auto Reorder Errors
id: [Penting] [ERPNext] Kesalahan Penyusunan Ulang Otomatis

source: `Allow Negative rates for Items`
id: `Izinkan tarif Negatif untuk Item`

source: after
id: setelah

source: and
id: dan

source: as Code
id: sebagai Kode

source: as Description
id: sebagai Deskripsi

source: as Title
id: sebagai Judul

source: as a percentage of finished item quantity
id: sebagai persentase dari kuantitas item jadi

source: at
id: pada

source: based_on
id: berdasarkan

source: by {}
id: oleh {}

source: cannot be greater than 100
id: tidak boleh lebih besar dari 100

source: dated {0}
id: tanggal {0}

source: description
id: deskripsi

source: development
id: pengembangan

source: discount applied
id: diskon diterapkan

source: doc_type
id: tipe_dok

source: e.g. "Summer Holiday 2019 Offer 20"
id: mis. "Penawaran Liburan Musim Panas 2019 20"

source: example: Next Day Shipping
id: contoh: Pengiriman Hari Berikutnya

source: fieldname
id: nama bidang

source: hidden
id: tersembunyi

source: hours
id: jam

source: image
id: gambar

source: is already
id: sudah

source: material_request_item
id: item_permintaan_material

source: must be between 0 and 100
id: harus antara 0 dan 100

source: old_parent
id: induk_lama

source: on
id: pada

source: or
id: atau

source: or its descendants
id: atau turunannya

source: out of 5
id: dari 5

source: paid to
id: dibayar ke

source: payments app is not installed. Please install it from {0} or {1}
id: aplikasi pembayaran belum terpasang. Silakan pasang dari {0} atau {1}

source: payments app is not installed. Please install it from {} or {}
id: aplikasi pembayaran belum terpasang. Silakan pasang dari {} atau {}

source: per hour
id: per jam

source: performing either one below:
id: lakukan salah satu di bawah ini:

source: product bundle item row's name in sales order. Also indicates that picked item is to be used for a product bundle
id: nama baris item bundel produk dalam pesanan penjualan. Juga menunjukkan bahwa item yang diambil akan digunakan untuk bundel produk

source: production
id: produksi

source: quotation_item
id: item_penawaran

source: ratings
id: peringkat

source: received from
id: diterima dari

source: returned
id: dikembalikan

source: sandbox
id: bak pasir

source: sold
id: terjual

source: subscription is already cancelled.
id: langganan sudah dibatalkan.

source: temporary name
id: nama sementara

source: title
id: judul

source: to
id: untuk

source: to unallocate the amount of this Return Invoice before cancelling it.
id: untuk membatalkan alokasi jumlah Faktur Pengembalian ini sebelum membatalkannya.

source: unique e.g. SAVE20 To be used to get discount
id: unik mis. SIMPAN20 Untuk digunakan mendapatkan diskon

source: variance
id: varians

source: via Asset Repair
id: melalui Perbaikan Aset

source: via BOM Update Tool
id: melalui Alat Pembaruan BOM

source: will be
id: akan menjadi

source: you must select Capital Work in Progress Account in accounts table
id: Anda harus memilih Akun Modal Dalam Pengerjaan di tabel akun

source: {0} '{1}' is disabled
id: {0} '{1}' dinonaktifkan

source: {0} '{1}' not in Fiscal Year {2}
id: {0} '{1}' tidak dalam Tahun Fiskal {2}

source: {0} ({1}) cannot be greater than planned quantity ({2}) in Work Order {3}
id: {0} ({1}) tidak boleh lebih besar dari kuantitas terencana ({2}) dalam Perintah Kerja {3}

source: {0} <b>{1}</b> has submitted Assets. Remove Item <b>{2}</b> from table to continue.
id: {0} <b>{1}</b> telah mengirimkan Aset. Hapus Item <b>{2}</b> dari tabel untuk melanjutkan.

source: {0} Account not found against Customer {1}.
id: Akun {0} tidak ditemukan untuk Pelanggan {1}.

source: {0} Account: {1} ({2}) must be in either customer billing currency: {3} or Company default currency: {4}
id: Akun {0}: {1} ({2}) harus dalam mata uang penagihan pelanggan: {3} atau mata uang default Perusahaan: {4}

source: {0} Budget for Account {1} against {2} {3} is {4}. It {5} exceed by {6}
id: Anggaran {0} untuk Akun {1} terhadap {2} {3} adalah {4}. Ini {5} melebihi sebesar {6}

source: {0} Coupon used are {1}. Allowed quantity is exhausted
id: {0} Kupon yang digunakan adalah {1}. Kuantitas yang diizinkan telah habis

source: {0} Digest
id: {0} Ringkasan

source: {0} Number {1} is already used in {2} {3}
id: Nomor {0} {1} sudah digunakan di {2} {3}

source: {0} Operations: {1}
id: {0} Operasi: {1}

source: {0} Request for {1}
id: {0} Permintaan untuk {1}

source: {0} Retain Sample is based on batch, please check Has Batch No to retain sample of item
id: {0} Simpan Sampel berdasarkan batch, silakan centang Ada Nomor Batch untuk menyimpan sampel item

source: {0} Transaction(s) Reconciled
id: {0} Transaksi Telah Direkonsiliasi

source: {0} account is not of type {1}
id: Akun {0} bukan tipe {1}

source: {0} account not found while submitting purchase receipt
id: Akun {0} tidak ditemukan saat mengirimkan bukti terima pembelian

source: {0} against Bill {1} dated {2}
id: {0} terhadap Tagihan {1} tanggal {2}

source: {0} against Purchase Order {1}
id: {0} terhadap Pesanan Pembelian {1}

source: {0} against Sales Invoice {1}
id: {0} terhadap Faktur Penjualan {1}

source: {0} against Sales Order {1}
id: {0} terhadap Pesanan Penjualan {1}

source: {0} already has a Parent Procedure {1}.
id: {0} sudah memiliki Prosedur Induk {1}.

source: {0} and {1}
id: {0} dan {1}

source: {0} and {1} are mandatory
id: {0} dan {1} wajib diisi

source: {0} asset cannot be transferred
id: Aset {0} tidak dapat dipindahkan

source: {0} can be enabled/disabled after all the POS Opening Entries are closed.
id: {0} dapat diaktifkan/dinonaktifkan setelah semua Entri Pembukaan POS ditutup.

source: {0} can not be negative
id: {0} tidak boleh negatif

source: {0} cannot be used as a Main Cost Center because it has been used as child in Cost Center Allocation {1}
id: {0} tidak dapat digunakan sebagai Pusat Biaya Utama karena telah digunakan sebagai turunan dalam Alokasi Pusat Biaya {1}

source: {0} cannot be zero
id: {0} tidak boleh nol

source: {0} created
id: {0} dibuat

source: {0} currency must be same as company's default currency. Please select another account.
id: Mata uang {0} harus sama dengan mata uang default perusahaan. Silakan pilih akun lain.

source: {0} currently has a {1} Supplier Scorecard standing, and Purchase Orders to this supplier should be issued with caution.
id: {0} saat ini memiliki status Kartu Skor Pemasok {1}, dan Pesanan Pembelian ke pemasok ini harus diterbitkan dengan hati-hati.

source: {0} currently has a {1} Supplier Scorecard standing, and RFQs to this supplier should be issued with caution.
id: {0} saat ini memiliki status Kartu Skor Pemasok {1}, dan RFQ ke pemasok ini harus diterbitkan dengan hati-hati.

source: {0} does not belong to Company {1}
id: {0} bukan milik Perusahaan {1}

source: {0} entered twice in Item Tax
id: {0} dimasukkan dua kali dalam Pajak Item

source: {0} entered twice {1} in Item Taxes
id: {0} dimasukkan dua kali {1} dalam Pajak Item

source: {0} for {1}
id: {0} untuk {1}

source: {0} has Payment Term based allocation enabled. Select a Payment Term for Row #{1} in Payment References section
id: {0} memiliki alokasi berbasis Termin Pembayaran yang diaktifkan. Pilih Termin Pembayaran untuk Baris #{1} di bagian Referensi Pembayaran

source: {0} has been submitted successfully
id: {0} telah berhasil dikirim

source: {0} hours
id: {0} jam

source: {0} in row {1}
id: {0} pada baris {1}

source: {0} is a mandatory Accounting Dimension. <br>Please set a value for {0} in Accounting Dimensions section.
id: {0} adalah Dimensi Akuntansi wajib. <br>Silakan tetapkan nilai untuk {0} di bagian Dimensi Akuntansi.

source: {0} is added multiple times on rows: {1}
id: {0} ditambahkan beberapa kali pada baris: {1}

source: {0} is already running for {1}
id: {0} sudah berjalan untuk {1}

source: {0} is blocked so this transaction cannot proceed
id: {0} diblokir sehingga transaksi ini tidak dapat dilanjutkan

source: {0} is mandatory
id: {0} wajib diisi

source: {0} is mandatory for Item {1}
id: {0} wajib diisi untuk Item {1}

source: {0} is mandatory for account {1}
id: {0} wajib diisi untuk akun {1}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}
id: {0} wajib diisi. Mungkin catatan Kurs Mata Uang belum dibuat untuk {1} ke {2}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}.
id: {0} wajib diisi. Mungkin catatan Kurs Mata Uang belum dibuat untuk {1} ke {2}.

source: {0} is not a company bank account
id: {0} bukan rekening bank perusahaan

source: {0} is not a group node. Please select a group node as parent cost center
id: {0} bukan simpul grup. Silakan pilih simpul grup sebagai pusat biaya induk

source: {0} is not a stock Item
id: {0} bukan Barang persediaan

source: {0} is not a valid Value for Attribute {1} of Item {2}.
id: {0} bukan Nilai yang valid untuk Atribut {1} Butir {2}.

source: {0} is not added in the table
id: {0} tidak ditambahkan dalam tabel

source: {0} is not enabled in {1}
id: {0} tidak diaktifkan di {1}

source: {0} is not running. Cannot trigger events for this Document
id: {0} tidak berjalan. Tidak dapat memicu acara untuk Dokumen ini

source: {0} is not the default supplier for any items.
id: {0} bukan pemasok default untuk item apa pun.

source: {0} is on hold till {1}
id: {0} ditahan sampai {1}

source: {0} is required
id: {0} diperlukan

source: {0} items in progress
id: {0} item berlangsung

source: {0} items lost during process.
id: {0} item hilang selama proses.

source: {0} items produced
id: {0} item diproduksi

source: {0} must be negative in return document
id: {0} harus negatif dalam dokumen retur

source: {0} not allowed to transact with {1}. Please change the Company or add the Company in the 'Allowed To Transact With'-Section in the Customer record.
id: {0} tidak diizinkan untuk bertransaksi dengan {1}. Harap ubah Perusahaan atau tambahkan Perusahaan di Bagian 'Diizinkan Untuk Bertransaksi Dengan' dalam catatan Pelanggan.

source: {0} not found for item {1}
id: {0} tidak ditemukan untuk Barang {1}

source: {0} parameter is invalid
id: {0} parameter tidak valid

source: {0} payment entries can not be filtered by {1}
id: {0} entri pembayaran tidak dapat disaring oleh {1}

source: {0} qty of Item {1} is being received into Warehouse {2} with capacity {3}.
id: {0} kuantitas Barang {1} sedang diterima di Gudang {2} dengan kapasitas {3}.

source: {0} to {1}
id: {0} hingga {1}

source: {0} units are reserved for Item {1} in Warehouse {2}, please un-reserve the same to {3} the Stock Reconciliation.
id: {0} unit Barang {1} dicadangkan di Gudang {2}, harap batalkan pencadangan untuk {3} Rekonsiliasi Stok.

source: {0} units of Item {1} is not available in any of the warehouses.
id: {0} unit Barang {1} tidak tersedia di gudang mana pun.

source: {0} units of Item {1} is picked in another Pick List.
id: {0} unit Barang {1} telah diambil di Daftar Ambil lain.

source: {0} units of {1} are required in {2} with the inventory dimension: {3} ({4}) on {5} {6} for {7} to complete the transaction.
id: {0} unit {1} diperlukan dalam {2} dengan dimensi inventaris: {3} ({4}) pada {5} {6} untuk {7} untuk menyelesaikan transaksi.

source: {0} units of {1} needed in {2} on {3} {4} for {5} to complete this transaction.
id: {0} unit {1} dibutuhkan dalam {2} pada {3} {4} untuk {5} untuk menyelesaikan transaksi ini.

source: {0} units of {1} needed in {2} on {3} {4} to complete this transaction.
id: {0} unit {1} dibutuhkan di {2} pada {3} {4} untuk menyelesaikan transaksi ini.

source: {0} units of {1} needed in {2} to complete this transaction.
id: {0} unit {1} dibutuhkan dalam {2} untuk menyelesaikan transaksi ini.

source: {0} until {1}
id: {0} sampai {1}

source: {0} valid serial nos for Item {1}
id: {0} nomor seri berlaku untuk Item {1}

source: {0} variants created.
id: {0} varian dibuat.

source: {0} will be given as discount.
id: {0} akan diberikan sebagai diskon.

source: {0} {1} Manually
id: {0} {1} Secara Manual

source: {0} {1} Partially Reconciled
id: {0} {1} Sebagian Direkonsiliasi

source: {0} {1} cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
id: {0} {1} tidak dapat diperbarui. Jika Anda perlu membuat perubahan, kami sarankan untuk membatalkan entri yang ada dan membuat yang baru.

source: {0} {1} created
id: {0} {1} dibuat

source: {0} {1} does not exist
id: {0} {1} tidak ada

source: {0} {1} has accounting entries in currency {2} for company {3}. Please select a receivable or payable account with currency {2}.
id: {0} {1} memiliki entri akuntansi dalam mata uang {2} untuk perusahaan {3}. Pilih akun piutang atau hutang dengan mata uang {2}.

source: {0} {1} has already been fully paid.
id: {0} {1} sudah lunas sepenuhnya.

source: {0} {1} has already been partly paid. Please use the 'Get Outstanding Invoice' or the 'Get Outstanding Orders' button to get the latest outstanding amounts.
id: {0} {1} sudah dibayar sebagian. Silakan gunakan tombol 'Dapatkan Tagihan Terutang' atau 'Dapatkan Pesanan Terutang' untuk mendapatkan jumlah terutang terbaru.

source: {0} {1} has been modified. Please refresh.
id: {0} {1} telah diubah. Silahkan refresh.

source: {0} {1} has not been submitted so the action cannot be completed
id: {0} {1} belum dikirim sehingga tindakan tidak dapat diselesaikan

source: {0} {1} is allocated twice in this Bank Transaction
id: {0} {1} dialokasikan dua kali dalam Transaksi Bank ini

source: {0} {1} is already linked to Common Code {2}.
id: {0} {1} sudah ditautkan ke Kode Umum {2}.

source: {0} {1} is associated with {2}, but Party Account is {3}
id: {0} {1} dikaitkan dengan {2}, namun Akun Para Pihak adalah {3}

source: {0} {1} is cancelled or closed
id: {0} {1} dibatalkan atau ditutup

source: {0} {1} is cancelled or stopped
id: {0} {1} dibatalkan atau dihentikan

source: {0} {1} is cancelled so the action cannot be completed
id: {0} {1} dibatalkan sehingga tindakan tidak dapat diselesaikan

source: {0} {1} is closed
id: {0} {1} tertutup

source: {0} {1} is disabled
id: {0} {1} dinonaktifkan

source: {0} {1} is frozen
id: {0} {1} dibekukan

source: {0} {1} is fully billed
id: {0} {1} telah ditagih sepenuhnya

source: {0} {1} is not active
id: {0} {1} tidak aktif

source: {0} {1} is not associated with {2} {3}
id: {0} {1} tidak terkait dengan {2} {3}

source: {0} {1} is not in any active Fiscal Year
id: {0} {1} tidak dalam Tahun Fiskal aktif manapun

source: {0} {1} is not submitted
id: {0} {1} belum dikirim

source: {0} {1} is on hold
id: {0} {1} sedang ditahan

source: {0} {1} must be submitted
id: {0} {1} harus dikirim

source: {0} {1} not allowed to be reposted. Modify {2} to enable reposting.
id: {0} {1} tidak diizinkan untuk diposting ulang. Ubah {2} untuk mengaktifkan posting ulang.

source: {0} {1} status is {2}
id: {0} {1} status adalah {2}

source: {0} {1} via CSV File
id: {0} {1} melalui File CSV

source: {0} {1}: 'Profit and Loss' type account {2} not allowed in Opening Entry
id: {0} {1}: jenis akun 'Laba Rugi' {2} tidak diperbolehkan di Entri Awal

source: {0} {1}: Account {2} does not belong to Company {3}
id: {0} {1}: Akun {2} bukan milik Perusahaan {3}

source: {0} {1}: Account {2} is a Group Account and group accounts cannot be used in transactions
id: {0} {1}: Akun {2} adalah Akun Grup dan akun grup tidak dapat digunakan dalam transaksi

source: {0} {1}: Account {2} is inactive
id: {0} {1}: Akun {2} tidak aktif

source: {0} {1}: Accounting Entry for {2} can only be made in currency: {3}
id: {0} {1}: Entri Akuntansi untuk {2} hanya dapat dilakukan dalam bentuk mata uang: {3}

source: {0} {1}: Cost Center is mandatory for Item {2}
id: {0} {1}: "Pusat Biaya" adalah wajib untuk Item {2}

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}.
id: {0} {1}: Pusat Biaya diperlukan untuk akun 'Laba Rugi' {2}.

source: {0} {1}: Cost Center {2} does not belong to Company {3}
id: {0} {1}: Pusat Biaya {2} bukan milik Perusahaan {3}

source: {0} {1}: Cost Center {2} is a group cost center and group cost centers cannot be used in transactions
id: {0} {1}: Pusat Biaya {2} adalah pusat biaya grup dan pusat biaya grup tidak dapat digunakan dalam transaksi

source: {0} {1}: Customer is required against Receivable account {2}
id: {0} {1}: Pelanggan diperlukan untuk akun Piutang {2}

source: {0} {1}: Either debit or credit amount is required for {2}
id: {0} {1}: Salah satu dari jumlah debit atau kredit diperlukan untuk {2}

source: {0} {1}: Supplier is required against Payable account {2}
id: {0} {1}: Pemasok diperlukan untuk akun Hutang {2}

source: {0}% Billed
id: {0}% Ditagih

source: {0}% Delivered
id: {0}% Terkirim

source: {0}% of total invoice value will be given as discount.
id: {0}% dari total nilai faktur akan diberikan sebagai diskon.

source: {0}'s {1} cannot be after {2}'s Expected End Date.
id: {1} milik {0} tidak boleh setelah Tanggal Akhir yang Diharapkan milik {2}.

source: {0}, complete the operation {1} before the operation {2}.
id: {0}, selesaikan operasi {1} sebelum operasi {2}.
