Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Lost Value
id: Nilai Hilang

source: Lost Value %
id: % Nilai Hilang

source: Low
id: Rendah

source: Lower Deduction Certificate
id: Sertifikat Pengurangan Lebih Rendah

source: Lower Income
id: Pendapatan Rendah

source: Loyalty Amount
id: Jumlah Loyalitas

source: Loyalty Point Entry
id: Entri Poin Loyalitas

source: Loyalty Point Entry Redemption
id: Penukaran Entri Poin Loyalitas

source: Loyalty Points
id: Poin Loyalitas

source: Loyalty Points Redemption
id: Penukaran Poin Loyalitas

source: Loyalty Points will be calculated from the spent done (via the Sales Invoice), based on collection factor mentioned.
id: Poin Loyalitas akan dihitung dari pengeluaran yang dilakukan (melalui Faktur Penjualan), berdasarkan faktor pengumpulan yang disebutkan.

source: Loyalty Points: {0}
id: Poin Loyalitas: {0}

source: Loyalty Program
id: Program Loyalitas

source: Loyalty Program Collection
id: Koleksi Program Loyalitas

source: Loyalty Program Help
id: Bantuan Program Loyalitas

source: Loyalty Program Name
id: Nama Program Loyalitas

source: Loyalty Program Tier
id: Tingkat Program Loyalitas

source: Loyalty Program Type
id: Jenis Program Loyalitas

source: Machine
id: Mesin

source: Machine Type
id: Jenis Mesin

source: Machine malfunction
id: Kerusakan mesin

source: Machine operator errors
id: Kesalahan operator mesin

source: Main
id: Utama

source: Main Cost Center
id: Pusat Biaya Utama

source: Main Cost Center {0} cannot be entered in the child table
id: Pusat Biaya Utama {0} tidak dapat dimasukkan dalam tabel anak

source: Maintain Asset
id: Pelihara Aset

source: Maintain Same Rate Throughout Sales Cycle
id: Pertahankan Harga Sama Sepanjang Siklus Penjualan

source: Maintain Same Rate Throughout the Purchase Cycle
id: Pertahankan Harga Sama Sepanjang Siklus Pembelian

source: Maintain Stock
id: Pelihara Stok

source: Maintenance
id: Pemeliharaan

source: Maintenance Date
id: Tanggal Pemeliharaan

source: Maintenance Details
id: Detail Pemeliharaan

source: Maintenance Log
id: Log Pemeliharaan

source: Maintenance Manager
id: Manajer Pemeliharaan

source: Maintenance Manager Name
id: Nama Manajer Pemeliharaan

source: Maintenance Required
id: Pemeliharaan Diperlukan

source: Maintenance Role
id: Peran Pemeliharaan

source: Maintenance Schedule
id: Jadwal Pemeliharaan

source: Maintenance Schedule Detail
id: Detail Jadwal Pemeliharaan

source: Maintenance Schedule Item
id: Item Jadwal Pemeliharaan

source: Maintenance Schedule is not generated for all the items. Please click on 'Generate Schedule'
id: Jadwal pemeliharaan tidak dihasilkan untuk semua item. Silahkan klik 'Buat Jadwal'

source: Maintenance Schedule {0} exists against {1}
id: Jadwal Pemeliharaan {0} sudah ada untuk {1}

source: Maintenance Schedules
id: Jadwal Pemeliharaan

source: Maintenance Status
id: Status Pemeliharaan

source: Maintenance Status has to be Cancelled or Completed to Submit
id: Status Pemeliharaan harus Dibatalkan atau Selesai untuk Dikirim

source: Maintenance Task
id: Tugas Pemeliharaan

source: Maintenance Tasks
id: Tugas Pemeliharaan

source: Maintenance Team
id: Tim Pemeliharaan

source: Maintenance Team Member
id: Anggota Tim Pemeliharaan

source: Maintenance Team Members
id: Anggota Tim Pemeliharaan

source: Maintenance Team Name
id: Nama Tim Pemeliharaan

source: Maintenance Time
id: Waktu Pemeliharaan

source: Maintenance Type
id: Jenis Pemeliharaan

source: Maintenance User
id: Pengguna Pemeliharaan

source: Maintenance Visit
id: Kunjungan Pemeliharaan

source: Maintenance Visit Purpose
id: Tujuan Kunjungan Pemeliharaan

source: Maintenance start date can not be before delivery date for Serial No {0}
id: Tanggal mulai pemeliharaan tidak bisa sebelum tanggal pengiriman untuk Nomor Seri {0}

source: Major/Optional Subjects
id: Mata Kuliah Utama/Pilihan

source: Make
id: Buat

source: Make
id: Buat

source: Make Asset Movement
id: Buat Pergerakan Aset

source: Make Depreciation Entry
id: Buat Entri Penyusutan

source: Make Difference Entry
id: Buat Entri Selisih

source: Make Payment via Journal Entry
id: Lakukan Pembayaran melalui Entri Jurnal

source: Make Purchase Invoice
id: Buat Faktur Pembelian

source: Make Quotation
id: Buat Penawaran

source: Make Return Entry
id: Buat Entri Pengembalian

source: Make Sales Invoice
id: Buat Faktur Penjualan

source: Make Serial No / Batch from Work Order
id: Buat No Seri / Batch dari Perintah Kerja

source: Make Stock Entry
id: Buat Entri Stok

source: Make Subcontracting PO
id: Buat PO Subkontrak

source: Make Transfer Entry
id: Buat Entri Transfer

source: Make project from a template.
id: Buat proyek dari template.

source: Make {0} Variant
id: Buat Varian {0}

source: Make {0} Variants
id: Buat Varian {0}

source: Making Journal Entries against advance accounts: {0} is not recommended. These Journals won't be available for Reconciliation.
id: Membuat Entri Jurnal terhadap akun muka: {0} tidak disarankan. Jurnal ini tidak akan tersedia untuk Rekonsiliasi.

source: Manage
id: Kelola

source: Manage cost of operations
id: Kelola biaya operasi

source: Manage your orders
id: Kelola pesanan Anda

source: Management
id: Manajemen

source: Manager
id: Manajer

source: Managing Director
id: Direktur Utama

source: Mandatory
id: Wajib

source: Mandatory Accounting Dimension
id: Dimensi Akuntansi Wajib

source: Mandatory Depends On
id: Wajib Tergantung Pada

source: Mandatory Field
id: Kolom Wajib

source: Mandatory For Balance Sheet
id: Wajib Untuk Neraca

source: Mandatory For Profit and Loss Account
id: Wajib Untuk Akun Laba Rugi

source: Mandatory Missing
id: Kolom Wajib Tidak Diisi

source: Mandatory Purchase Order
id: Pesanan Pembelian Wajib

source: Mandatory Purchase Receipt
id: Tanda Terima Pembelian Wajib

source: Mandatory Section
id: Bagian Wajib

source: Manual Inspection
id: Inspeksi Manual

source: Manual entry cannot be created! Disable automatic entry for deferred accounting in accounts settings and try again
id: Entri manual tidak dapat dibuat! Nonaktifkan entri otomatis untuk akuntansi yang ditangguhkan dalam pengaturan akun dan coba lagi

source: Manufacture
id: Produksi

source: Manufacture against Material Request
id: Produksi berdasarkan Permintaan Material

source: Manufactured
id: Diproduksi

source: Manufactured Qty
id: Jumlah Diproduksi

source: Manufacturer
id: Produsen

source: Manufacturer Part Number
id: Nomor Part Produsen

source: Manufacturer Part Number <b>{0}</b> is invalid
id: Nomor Part Produsen <b>{0}</b> tidak valid

source: Manufacturers used in Items
id: Produsen yang digunakan dalam Item

source: Manufacturing
id: Manufaktur

source: Manufacturing BOM
id: BOM Manufaktur

source: Manufacturing Date
id: Tanggal Pembuatan

source: Manufacturing Manager
id: Manajer Manufaktur

source: Manufacturing Quantity is mandatory
id: Jumlah Manufaktur wajib diisi

source: Manufacturing Section
id: Bagian Manufaktur

source: Manufacturing Settings
id: Pengaturan Manufaktur

source: Manufacturing Type
id: Jenis Manufaktur

source: Manufacturing User
id: Pengguna Manufaktur

source: Mapping Purchase Receipt ...
id: Memetakan Nota Penerimaan Pembelian ...

source: Mapping Subcontracting Order ...
id: Memetakan Order Subkontrak ...

source: Mapping {0} ...
id: Memetakan {0} ...

source: Margin Money
id: Uang Margin

source: Margin Rate or Amount
id: Tingkat atau Jumlah Margin

source: Margin Type
id: Jenis Margin

source: Margin View
id: Tampilan Margin

source: Marital Status
id: Status Pernikahan

source: Mark As Closed
id: Tandai Sebagai Ditutup

source: Market Segment
id: Segmen Pasar

source: Marketing
id: Pemasaran

source: Marketing Expenses
id: Beban Pemasaran

source: Marketing Manager
id: Manajer Pemasaran

source: Marketing Specialist
id: Spesialis Pemasaran

source: Married
id: Menikah

source: Mask
id: Masker

source: Mass Mailing
id: Surat Massal

source: Masters
id: Master

source: Material Consumption
id: Konsumsi Material

source: Material Consumption for Manufacture
id: Konsumsi Material untuk Produksi

source: Material Consumption is not set in Manufacturing Settings.
id: Konsumsi Material tidak diatur dalam Pengaturan Manufaktur.

source: Material Issue
id: Pengeluaran Material

source: Material Receipt
id: Penerimaan Material

source: Material Request
id: Permintaan Material

source: Material Request Date
id: Tanggal Permintaan Material

source: Material Request Detail
id: Detail Permintaan Material

source: Material Request Item
id: Item Permintaan Material

source: Material Request No
id: No Permintaan Material

source: Material Request Plan Item
id: Item Rencana Permintaan Material

source: Material Request Type
id: Jenis Permintaan Material

source: Material Request not created, as quantity for Raw Materials already available.
id: Permintaan Material tidak dibuat, karena kuantitas untuk Bahan Baku sudah tersedia.

source: Material Request of maximum {0} can be made for Item {1} against Sales Order {2}
id: Permintaan Material maksimal {0} dapat dibuat untuk Item {1} terhadap Sales Order {2}

source: Material Request used to make this Stock Entry
id: Permintaan Material yang digunakan untuk membuat Entri Stok ini

source: Material Request {0} is cancelled or stopped
id: Permintaan Material {0} dibatalkan atau dihentikan

source: Material Request {0} submitted.
id: Permintaan Material {0} telah disubmit.

source: Material Requested
id: Material Diminta

source: Material Requests
id: Permintaan Material

source: Material Requests Required
id: Permintaan Material Diperlukan

source: Material Requests for which Supplier Quotations are not created
id: Permintaan Material yang belum memiliki Quotation Supplier

source: Material Returned from WIP
id: Material Dikembalikan dari WIP

source: Material Transfer
id: Transfer Material

source: Material Transfer (In Transit)
id: Transfer Material (Dalam Perjalanan)

source: Material Transfer for Manufacture
id: Transfer Material untuk Manufaktur

source: Material Transferred
id: Material Ditransfer

source: Material Transferred for Manufacture
id: Material Ditransfer untuk Manufaktur

source: Material Transferred for Manufacturing
id: Material Ditransfer untuk Manufaktur

source: Material Transferred for Subcontract
id: Material Ditransfer untuk Subkontrak

source: Material to Supplier
id: Material ke Supplier

source: Materials are already received against the {0} {1}
id: Material sudah diterima untuk {0} {1}

source: Materials needs to be transferred to the work in progress warehouse for the job card {0}
id: Material perlu ditransfer ke gudang work in progress untuk job card {0}

source: Max Amount
id: Jumlah Maks

source: Max Amt
id: Jumlah Maks

source: Max Discount (%)
id: Diskon Maks (%)

source: Max Grade
id: Nilai Maks

source: Max Qty
id: Kuantitas Maks

source: Max Qty (As Per Stock UOM)
id: Kuantitas Maks (Sesuai UOM Stok)

source: Max Sample Quantity
id: Kuantitas Sampel Maks

source: Max Score
id: Skor Maks

source: Max discount allowed for item: {0} is {1}%
id: Diskon maksimum yang diizinkan untuk item: {0} adalah {1}%

source: Max: {0}
id: Maks: {0}

source: Maximum Invoice Amount
id: Jumlah Faktur Maksimum

source: Maximum Net Rate
id: Tarif Bersih Maksimum

source: Maximum Payment Amount
id: Jumlah Pembayaran Maksimum

source: Maximum Samples - {0} can be retained for Batch {1} and Item {2}.
id: Sampel Maksimum - {0} dapat disimpan untuk Batch {1} dan Item {2}.

source: Maximum Samples - {0} have already been retained for Batch {1} and Item {2} in Batch {3}.
id: Sampel Maksimum - {0} telah disimpan untuk Batch {1} dan Item {2} di Batch {3}.

source: Maximum Use
id: Penggunaan Maksimum

source: Maximum Value
id: Nilai Maksimum

source: Maximum discount for Item {0} is {1}%
id: Diskon maksimum untuk Item {0} adalah {1}%

source: Maximum quantity scanned for item {0}.
id: Kuantitas maksimum yang dipindai untuk item {0}.

source: Maximum sample quantity that can be retained
id: Kuantitas sampel maksimum yang dapat disimpan

source: Medium
id: Sedang

source: Meeting
id: Rapat

source: Megagram/Litre
id: Megagram/Liter

source: Mention Valuation Rate in the Item master.
id: Sebutkan Nilai Penilaian di master Item.

source: Mention if non-standard Receivable account
id: Sebutkan jika akun Piutang non-standar

source: Mention if non-standard payable account
id: Sebutkan jika akun Hutang non-standar

source: Mention if non-standard receivable account applicable
id: Sebutkan jika akun piutang non-standar berlaku

source: Merge
id: Gabung

source: Merge Account
id: Gabungkan Akun

source: Merge Invoices Based On
id: Gabungkan Faktur Berdasarkan

source: Merge Progress
id: Progres Penggabungan

source: Merge Similar Account Heads
id: Gabungkan Kepala Akun Serupa

source: Merge taxes from multiple documents
id: Gabungkan pajak dari beberapa dokumen

source: Merge with Existing Account
id: Gabungkan dengan Akun yang Ada

source: Merge with existing
id: Gabungkan dengan yang ada

source: Merged
id: Tergabung

source: Merging is only possible if following properties are same in both records. Is Group, Root Type, Company and Account Currency
id: Penggabungan hanya mungkin jika properti berikut sama di kedua catatan. Is Group, Root Type, Company dan Account Currency

source: Merging {0} of {1}
id: Menggabungkan {0} dari {1}

source: Message
id: Pesan

source: Message Examples
id: Contoh Pesan

source: Message Sent
id: Pesan Terkirim

source: Message for Supplier
id: Pesan untuk Supplier

source: Message to show
id: Pesan untuk ditampilkan

source: Message will be sent to the users to get their status on the Project
id: Pesan akan dikirim ke pengguna untuk mendapatkan status mereka di Proyek

source: Messages greater than 160 characters will be split into multiple messages
id: Pesan yang lebih dari 160 karakter akan dibagi menjadi beberapa pesan

source: Messaging CRM Campagin
id: Kampanye CRM Pesan

source: Meter Of Water
id: Meter Air

source: Meter/Second
id: Meter/Detik

source: Microgram
id: Mikrogram

source: Microgram/Litre
id: Mikrogram/Liter

source: Micrometer
id: Mikrometer

source: Microsecond
id: Mikrodetik

source: Middle Income
id: Penghasilan Menengah

source: Middle Name
id: Nama Tengah

source: Mile
id: Mil

source: Mile (Nautical)
id: Mil (Nautika)

source: Mile/Hour
id: Mil/Jam

source: Mile/Minute
id: Mil/Menit

source: Mile/Second
id: Mil/Detik

source: Milliampere
id: Miliampere

source: Millicoulomb
id: Milicoulomb

source: Milligram
id: Miligram

source: Milligram/Cubic Centimeter
id: Miligram/Sentimeter Kubik

source: Milligram/Cubic Meter
id: Miligram/Meter Kubik

source: Milligram/Cubic Millimeter
id: Miligram/Milimeter Kubik

source: Milligram/Litre
id: Miligram/Liter

source: Millihertz
id: Milihertz

source: Millilitre
id: Mililiter

source: Millimeter
id: Milimeter

source: Millimeter Of Mercury
id: Milimeter Raksa

source: Millimeter Of Water
id: Milimeter Air

source: Millisecond
id: Milidetik

source: Min Amount
id: Jumlah Min

source: Min Amt
id: Jumlah Min

source: Min Amt can not be greater than Max Amt
id: Jumlah Min tidak dapat lebih besar dari Jumlah Maks

source: Min Grade
id: Nilai Min

source: Min Order Qty
id: Kuantitas Pesanan Min

source: Min Qty
id: Kuantitas Min

source: Min Qty (As Per Stock UOM)
id: Kuantitas Min (Sesuai UOM Stok)

source: Min Qty can not be greater than Max Qty
id: Kuantitas Min tidak dapat lebih besar dari Kuantitas Maks

source: Min Qty should be greater than Recurse Over Qty
id: Kuantitas Min harus lebih besar dari Kuantitas Rekursi

source: Minimum Invoice Amount
id: Jumlah Faktur Minimum

source: Minimum Lead Age (Days)
id: Umur Minimum Lead (Hari)

source: Minimum Net Rate
id: Tarif Bersih Minimum

source: Minimum Order Qty
id: Kuantitas Pesanan Minimum

source: Minimum Order Quantity
id: Kuantitas Pesanan Minimum

source: Minimum Payment Amount
id: Jumlah Pembayaran Minimum

source: Minimum Qty
id: Kuantitas Minimum

source: Minimum Total Spent
id: Total Pengeluaran Minimum

source: Minimum Value
id: Nilai Minimum

source: Minimum quantity should be as per Stock UOM
id: Kuantitas minimum harus sesuai UOM Stok

source: Minute
id: Menit

source: Minutes
id: Menit

source: Miscellaneous Expenses
id: Beban Lain-lain

source: Mismatch
id: Tidak Cocok

source: Missing
id: Hilang

source: Missing Account
id: Akun Hilang

source: Missing Asset
id: Aset Hilang

source: Missing Cost Center
id: Cost Center Hilang

source: Missing Default in Company
id: Default Hilang di Perusahaan

source: Missing Finance Book
id: Finance Book Hilang

source: Missing Finished Good
id: Barang Jadi Hilang

source: Missing Formula
id: Formula Hilang

source: Missing Item
id: Item Hilang

source: Missing Payments App
id: Aplikasi Pembayaran Hilang

source: Missing Serial No Bundle
id: Bundle Nomor Seri Hilang

source: Missing Values Required
id: Nilai Wajib Hilang

source: Missing email template for dispatch. Please set one in Delivery Settings.
id: Template email untuk pengiriman tidak ditemukan. Silakan atur di Pengaturan Pengiriman.

source: Missing value
id: Nilai hilang

source: Mixed Conditions
id: Kondisi Campuran

source: Mobile
id: Ponsel

source: Mobile No
id: No. Ponsel

source: Mobile Number
id: Nomor Ponsel

source: Mobile:
id: Ponsel:

source: Mode Of Payment
id: Cara Pembayaran

source: Mode of Payment
id: Cara Pembayaran

source: Mode of Payment Account
id: Akun Cara Pembayaran

source: Mode of Payments
id: Cara Pembayaran

source: Modes of Payment
id: Cara Pembayaran

source: Modified By
id: Diubah Oleh

source: Modified On
id: Diubah Pada

source: Module Settings
id: Pengaturan Modul

source: Monday
id: Senin

source: Monitor Progress
id: Pantau Kemajuan

source: Monitor for Last 'X' days
id: Pantau selama 'X' hari terakhir

source: Monitoring Frequency
id: Frekuensi Pemantauan

source: Month
id: Bulan

source: Month(s) after the end of the invoice month
id: Bulan setelah akhir bulan faktur

source: Monthly
id: Bulanan

source: Monthly Completed Work Orders
id: Perintah Kerja Selesai Bulanan

source: Monthly Distribution
id: Distribusi Bulanan

source: Monthly Distribution Percentage
id: Persentase Distribusi Bulanan

source: Monthly Distribution Percentages
id: Persentase Distribusi Bulanan

source: Monthly Quality Inspections
id: Pemeriksaan Kualitas Bulanan

source: Monthly Rate
id: Tarif Bulanan

source: Monthly Sales Target
id: Target Penjualan Bulanan

source: Monthly Total Work Orders
id: Total Perintah Kerja Bulanan

source: Months
id: Bulan

source: More Info
id: Info Lebih Lanjut

source: More Information
id: Informasi Lebih Lanjut

source: More/Less than 12 months.
id: Lebih/Kurang dari 12 bulan.

source: Motion Picture & Video
id: Film & Video Bergerak

source: Move
id: Pindahkan

source: Move Item
id: Pindahkan Item

source: Move Stock
id: Pindahkan Stok

source: Move to Cart
id: Pindahkan ke Keranjang

source: Movement
id: Pergerakan

source: Moving Average
id: Rata-rata Bergerak

source: Moving up in tree ...
id: Naik dalam struktur pohon ...

source: Multi Currency
id: Multi Mata Uang

source: Multi-level BOM Creator
id: Pembuat BOM Multi-level

source: Multiple Loyalty Programs found for Customer {}. Please select manually.
id: Beberapa Program Loyalitas ditemukan untuk Pelanggan {}. Silakan pilih secara manual.

source: Multiple Price Rules exists with same criteria, please resolve conflict by assigning priority. Price Rules: {0}
id: Beberapa Aturan Harga ada dengan kriteria yang sama, silahkan menyelesaikan konflik dengan menetapkan prioritas. Aturan Harga: {0}

source: Multiple Tier Program
id: Program Multi Tingkat

source: Multiple Variants
id: Beberapa Varian

source: Multiple Warehouse Accounts
id: Beberapa Akun Gudang

source: Multiple fiscal years exist for the date {0}. Please set company in Fiscal Year
id: Beberapa tahun fiskal ada untuk tanggal {0}. Silakan atur perusahaan di Tahun Fiskal

source: Multiple items cannot be marked as finished item
id: Beberapa item tidak dapat ditandai sebagai item selesai

source: Music
id: Musik

source: Must be Whole Number
id: Harus Bilangan Bulat

source: Must be a publicly accessible Google Sheets URL and adding Bank Account column is necessary for importing via Google Sheets
id: Harus berupa URL Google Sheets yang dapat diakses publik dan menambahkan kolom Akun Bank diperlukan untuk mengimpor melalui Google Sheets

source: Mute Email
id: Bisukan Email

source: N/A
id: T/A

source: Name
id: Nama

source: Name and Employee ID
id: Nama dan ID Karyawan

source: Name of Beneficiary
id: Nama Penerima Manfaat

source: Name of new Account. Note: Please don't create accounts for Customers and Suppliers
id: Nama Akun baru. Catatan: Jangan membuat akun untuk Pelanggan dan Pemasok

source: Name of the Monthly Distribution
id: Nama Distribusi Bulanan

source: Named Place
id: Tempat Bernama

source: Naming Series
id: Seri Penamaan

source: Naming Series Prefix
id: Prefix Seri Penamaan

source: Naming Series and Price Defaults
id: Seri Penamaan dan Harga Default

source: Naming Series is mandatory
id: Seri Penamaan wajib diisi

source: Nanogram/Litre
id: Nanogram/Liter

source: Nanosecond
id: Nanodetik

source: Natural Gas
id: Gas Alam

source: Needs Analysis
id: Perlu Analisis

source: Negative Batch Quantity
id: Kuantitas Batch Negatif

source: Negative Quantity is not allowed
id: Jumlah Negatif tidak diperbolehkan

source: Negative Valuation Rate is not allowed
id: Tingkat Penilaian Negatif tidak diperbolehkan

source: Negotiation/Review
id: Negosiasi/Peninjauan

source: Net Amount
id: Jumlah Bersih

source: Net Amount (Company Currency)
id: Jumlah Bersih (Mata Uang Perusahaan)

source: Net Asset value as on
id: Nilai Aset Bersih per

source: Net Cash from Financing
id: Kas Bersih dari Pendanaan

source: Net Cash from Investing
id: Kas Bersih dari Investasi

source: Net Cash from Operations
id: Kas Bersih dari Operasi

source: Net Change in Accounts Payable
id: Perubahan Bersih Hutang

source: Net Change in Accounts Receivable
id: Perubahan Bersih Piutang

source: Net Change in Cash
id: Perubahan Bersih dalam Kas

source: Net Change in Equity
id: Perubahan Bersih Ekuitas

source: Net Change in Fixed Asset
id: Perubahan Bersih dalam Aset Tetap

source: Net Change in Inventory
id: Perubahan Bersih dalam Persediaan

source: Net Hour Rate
id: Tarif Per Jam Bersih

source: Net Profit
id: Laba Bersih

source: Net Profit/Loss
id: Laba/Rugi Bersih

source: Net Purchase Amount
id: Jumlah Pembelian Bersih

source: Net Rate
id: Tarif Bersih

source: Net Rate (Company Currency)
id: Tarif Bersih (Mata Uang Perusahaan)

source: Net Total
id: Total Bersih

source: Net Total (Company Currency)
id: Total Bersih (Mata Uang Perusahaan)

source: Net Weight
id: Berat Bersih

source: Net Weight UOM
id: Satuan Berat Bersih

source: Net total calculation precision loss
id: Kehilangan presisi perhitungan total bersih

source: New
id: Baru

source: New Account Name
id: Nama Akun Baru

source: New Asset Value
id: Nilai Aset Baru

source: New Assets (This Year)
id: Aset Baru (Tahun Ini)

source: New BOM
id: BOM Baru

source: New Balance In Account Currency
id: Saldo Baru Dalam Mata Uang Akun

source: New Balance In Base Currency
id: Saldo Baru Dalam Mata Uang Dasar

source: New Batch ID (Optional)
id: ID Batch Baru (Opsional)

source: New Batch Qty
id: Jumlah Batch Baru

source: New Company
id: Perusahaan Baru

source: New Cost Center Name
id: Nama Pusat Biaya Baru

source: New Customer Revenue
id: Pendapatan Pelanggan Baru

source: New Customers
id: Pelanggan Baru

source: New Department
id: Departemen Baru

source: New Employee
id: Karyawan Baru

source: New Event
id: Event Baru

source: New Exchange Rate
id: Kurs Baru

source: New Expenses
id: Biaya Baru

source: New Income
id: Pendapatan Baru

source: New Location
id: Lokasi Baru

source: New Note
id: Catatan Baru

source: New Purchase Invoice
id: Faktur Pembelian Baru
