Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Please select a valid Purchase Order that is configured for Subcontracting.
id: Harap pilih Pesanan Pembelian yang valid yang dikonfigurasi untuk Subkontrak.

source: Please select a value for {0} quotation_to {1}
id: Silakan pilih nilai untuk {0} quotation_to {1}

source: Please select an item code before setting the warehouse.
id: Silakan pilih kode barang sebelum mengatur gudang.

source: Please select correct account
id: Silakan pilih akun yang benar

source: Please select date
id: Silakan pilih tanggal

source: Please select either the Item or Warehouse or Warehouse Type filter to generate the report.
id: Silakan pilih filter Item atau Gudang atau Jenis Gudang untuk membuat laporan.

source: Please select item code
id: Silakan pilih kode Stok Barang

source: Please select items
id: Silakan pilih item

source: Please select items to reserve.
id: Silakan pilih item untuk dipesan.

source: Please select items to unreserve.
id: Silakan pilih item untuk membatalkan pemesanan.

source: Please select only one row to create a Reposting Entry
id: Harap pilih hanya satu baris untuk membuat Entri Reposting

source: Please select rows to create Reposting Entries
id: Harap pilih baris untuk membuat Entri Reposting

source: Please select the Company
id: Silakan pilih Perusahaan

source: Please select the Multiple Tier Program type for more than one collection rules.
id: Silakan pilih tipe Program Multi Tier untuk lebih dari satu aturan koleksi.

source: Please select the customer.
id: Silakan pilih pelanggan.

source: Please select the document type first
id: Silakan pilih jenis dokumen terlebih dahulu

source: Please select the required filters
id: Harap pilih filter yang diperlukan

source: Please select valid document type.
id: Harap pilih jenis dokumen yang valid.

source: Please select weekly off day
id: Silakan pilih hari libur mingguan

source: Please select {0}
id: Silakan pilih {0}

source: Please select {0} first
id: Silakan pilih {0} terlebih dahulu

source: Please set 'Apply Additional Discount On'
id: Silakan atur 'Terapkan Diskon Tambahan Pada'

source: Please set 'Asset Depreciation Cost Center' in Company {0}
id: Silakan atur 'Pusat Biaya Penyusutan Aset' di Perusahaan {0}

source: Please set 'Gain/Loss Account on Asset Disposal' in Company {0}
id: Harap atur 'Akun Laba/Rugi Pelepasan Aset' di Perusahaan {0}

source: Please set '{0}' in Company: {1}
id: Harap atur '{0}' di Perusahaan: {1}

source: Please set Account
id: Harap atur Akun

source: Please set Account for Change Amount
id: Harap atur Akun untuk Jumlah Kembalian

source: Please set Account in Warehouse {0} or Default Inventory Account in Company {1}
id: Harap atur Akun di Gudang {0} atau Akun Persediaan Default di Perusahaan {1}

source: Please set Accounting Dimension {} in {}
id: Harap atur Dimensi Akuntansi {} di {}

source: Please set Company
id: Harap atur Perusahaan

source: Please set Depreciation related Accounts in Asset Category {0} or Company {1}
id: Harap atur Akun terkait Penyusutan di Kategori Aset {0} atau Perusahaan {1}

source: Please set Email/Phone for the contact
id: Harap atur Email/Telepon untuk kontak

source: Please set Fiscal Code for the customer '%s'
id: Harap atur Kode Fiskal untuk pelanggan '%s'

source: Please set Fiscal Code for the public administration '%s'
id: Harap atur Kode Fiskal untuk administrasi publik '%s'

source: Please set Fixed Asset Account in Asset Category {0}
id: Harap atur Akun Aset Tetap di Kategori Aset {0}

source: Please set Fixed Asset Account in {} against {}.
id: Harap atur Akun Aset Tetap di {} terhadap {}.

source: Please set Parent Row No for item {0}
id: Harap atur No. Baris Induk untuk item {0}

source: Please set Root Type
id: Harap atur Jenis Root

source: Please set Tax ID for the customer '%s'
id: Harap atur ID Pajak untuk pelanggan '%s'

source: Please set Unrealized Exchange Gain/Loss Account in Company {0}
id: Harap atur Akun Laba/Rugi Selisih Kurs Belum Terealisasi di Perusahaan {0}

source: Please set VAT Accounts in {0}
id: Harap atur Akun PPN di {0}

source: Please set Vat Accounts for Company: "{0}" in UAE VAT Settings
id: Harap atur Akun PPN untuk Perusahaan: "{0}" di Pengaturan PPN UEA

source: Please set a Company
id: Harap atur Perusahaan

source: Please set a Cost Center for the Asset or set an Asset Depreciation Cost Center for the Company {}
id: Harap atur Pusat Biaya untuk Aset atau atur Pusat Biaya Penyusutan Aset untuk Perusahaan {}

source: Please set a Supplier against the Items to be considered in the Purchase Order.
id: Harap atur Pemasok terhadap Item yang akan dipertimbangkan dalam Pesanan Pembelian.

source: Please set a default Holiday List for Company {0}
id: Harap atur Daftar Hari Libur default untuk Perusahaan {0}

source: Please set a default Holiday List for Employee {0} or Company {1}
id: Harap atur Daftar Hari Libur default untuk Karyawan {0} atau Perusahaan {1}

source: Please set account in Warehouse {0}
id: Harap atur akun di Gudang {0}

source: Please set an Address on the Company '%s'
id: Harap atur Alamat pada Perusahaan '%s'

source: Please set an Expense Account in the Items table
id: Harap atur Akun Beban di tabel Item

source: Please set an email id for the Lead {0}
id: Harap atur ID email untuk Prospek {0}

source: Please set at least one row in the Taxes and Charges Table
id: Harap atur setidaknya satu baris di Tabel Pajak dan Biaya

source: Please set both the Tax ID and Fiscal Code on Company {0}
id: Harap atur ID Pajak dan Kode Fiskal di Perusahaan {0}

source: Please set default Cash or Bank account in Mode of Payment {0}
id: Harap atur akun Kas atau Bank default di Mode Pembayaran {0}

source: Please set default Cash or Bank account in Mode of Payment {}
id: Harap atur Akun Kas atau Bank default dalam Mode Pembayaran {}

source: Please set default Cash or Bank account in Mode of Payments {}
id: Harap atur akun Kas atau Bank default dalam Mode Pembayaran {}

source: Please set default Exchange Gain/Loss Account in Company {}
id: Harap atur Akun Laba/Rugi Selisih Kurs default di Perusahaan {}

source: Please set default Expense Account in Company {0}
id: Harap atur Akun Beban default di Perusahaan {0}

source: Please set default UOM in Stock Settings
id: Harap atur Satuan Ukuran default di Pengaturan Stok

source: Please set default cost of goods sold account in company {0} for booking rounding gain and loss during stock transfer
id: Harap atur akun harga pokok penjualan default di perusahaan {0} untuk mencatat keuntungan dan kerugian pembulatan selama transfer stok

source: Please set default {0} in Company {1}
id: Harap atur default {0} di Perusahaan {1}

source: Please set filter based on Item or Warehouse
id: Harap atur filter berdasarkan Item atau Gudang

source: Please set filters
id: Harap atur filter

source: Please set one of the following:
id: Harap atur salah satu dari berikut ini:

source: Please set opening number of booked depreciations
id: Harap atur jumlah pembukaan penyusutan yang dipesan

source: Please set recurring after saving
id: Harap atur berulang setelah menyimpan

source: Please set the Customer Address
id: Harap atur Alamat Pelanggan

source: Please set the Default Cost Center in {0} company.
id: Harap atur Pusat Biaya Default di perusahaan {0}.

source: Please set the Item Code first
id: Harap atur Kode Item terlebih dahulu

source: Please set the Target Warehouse in the Job Card
id: Harap atur Gudang Tujuan di Kartu Pekerjaan

source: Please set the WIP Warehouse in the Job Card
id: Harap atur Gudang WIP di Kartu Pekerjaan

source: Please set the cost center field in {0} or setup a default Cost Center for the Company.
id: Harap atur kolom pusat biaya di {0} atau atur Pusat Biaya default untuk Perusahaan.

source: Please set up the Campaign Schedule in the Campaign {0}
id: Harap atur Jadwal Kampanye di Kampanye {0}

source: Please set {0}
id: Harap atur {0}

source: Please set {0} first.
id: Harap atur {0} terlebih dahulu.

source: Please set {0} for Batched Item {1}, which is used to set {2} on Submit.
id: Harap atur {0} untuk Item Batch {1}, yang digunakan untuk mengatur {2} saat Submit.

source: Please set {0} for address {1}
id: Harap atur {0} untuk alamat {1}

source: Please set {0} in BOM Creator {1}
id: Harap atur {0} di Pembuat BOM {1}

source: Please set {0} in Company {1} to account for Exchange Gain / Loss
id: Harap atur {0} di Perusahaan {1} untuk memperhitungkan Laba / Rugi Selisih Kurs

source: Please set {0} to {1}, the same account that was used in the original invoice {2}.
id: Harap atur {0} ke {1}, akun yang sama yang digunakan dalam faktur asli {2}.

source: Please setup and enable a group account with the Account Type - {0} for the company {1}
id: Harap siapkan dan aktifkan akun grup dengan Jenis Akun - {0} untuk perusahaan {1}

source: Please share this email with your support team so that they can find and fix the issue.
id: Harap bagikan email ini dengan tim dukungan Anda agar mereka dapat menemukan dan memperbaiki masalah tersebut.

source: Please specify
id: Harap tentukan

source: Please specify Company
id: Harap tentukan Perusahaan

source: Please specify Company to proceed
id: Harap tentukan Perusahaan untuk melanjutkan

source: Please specify a valid Row ID for row {0} in table {1}
id: Harap tentukan ID Baris yang valid untuk baris {0} di tabel {1}

source: Please specify a {0} first.
id: Harap tentukan {0} terlebih dahulu.

source: Please specify at least one attribute in the Attributes table
id: Harap tentukan setidaknya satu atribut dalam tabel Atribut

source: Please specify either Quantity or Valuation Rate or both
id: Harap tentukan Kuantitas atau Tingkat Penilaian atau keduanya

source: Please specify from/to range
id: Harap tentukan rentang dari/ke

source: Please supply the specified items at the best possible rates
id: Harap sediakan item yang ditentukan dengan harga terbaik

source: Please try again in an hour.
id: Harap coba lagi dalam satu jam.

source: Please update Repair Status.
id: Harap perbarui Status Perbaikan.

source: Point-of-Sale Profile
id: Profil Titik Penjualan

source: Policy No
id: No. Polis

source: Policy number
id: Nomor polis

source: Pond
id: Pon

source: Portal User
id: Pengguna Portal

source: Portal Users
id: Pengguna Portal

source: Portrait
id: Potret

source: Possible Supplier
id: Pemasok Potensial

source: Post Description Key
id: Kunci Deskripsi Pos

source: Post Graduate
id: Pasca Sarjana

source: Post Route Key
id: Kunci Rute Pos

source: Post Route Key List
id: Daftar Kunci Rute Pos

source: Post Route String
id: String Rute Pos

source: Post Title Key
id: Kunci Judul Pos

source: Postal Code
id: Kode Pos

source: Postal Expenses
id: Beban Pos

source: Posting Date
id: Tanggal Posting

source: Posting Date Inheritance for Exchange Gain / Loss
id: Pewarisan Tanggal Posting untuk Laba / Rugi Selisih Kurs

source: Posting Date cannot be future date
id: Tanggal Posting tidak boleh tanggal di masa mendatang

source: Posting Datetime
id: Tanggal Waktu Posting

source: Posting Time
id: Waktu Posting

source: Posting date and posting time is mandatory
id: Tanggal dan Waktu Posting wajib diisi

source: Posting timestamp must be after {0}
id: Timestamp Posting harus setelah {0}

source: Potential Sales Deal
id: Potensi Kesepakatan Penjualan

source: Pound
id: Pon

source: Pound-Force
id: Pon-Gaya

source: Pound/Cubic Foot
id: Pon/Kaki Kubik

source: Pound/Cubic Inch
id: Pon/Inci Kubik

source: Pound/Cubic Yard
id: Pon/Yard Kubik

source: Pound/Gallon (UK)
id: Pon/Galon (UK)

source: Pound/Gallon (US)
id: Pon/Galon (AS)

source: Powered by {0}
id: Didukung oleh {0}

source: Pre Sales
id: Pra Penjualan

source: Preference
id: Preferensi

source: Preferred Contact Email
id: Email Kontak Pilihan

source: Preferred Email
id: Email Pilihan

source: President
id: Presiden

source: Prevdoc DocType
id: Tipe Dokumen Sebelumnya

source: Prevent POs
id: Cegah PO

source: Prevent Purchase Orders
id: Cegah Pesanan Pembelian

source: Prevent RFQs
id: Cegah RFQ

source: Preventive
id: Pencegahan

source: Preventive Action
id: Tindakan Pencegahan

source: Preventive Maintenance
id: Pemeliharaan Pencegahan

source: Preview
id: Pratinjau

source: Preview Email
id: Pratinjau Email

source: Preview Required Materials
id: Pratinjau Material yang Dibutuhkan

source: Previous Financial Year is not closed
id: Tahun Keuangan Sebelumnya belum ditutup

source: Previous Work Experience
id: Pengalaman Kerja Sebelumnya

source: Previous Year is not closed, please close it first
id: Tahun Sebelumnya belum ditutup, harap tutup terlebih dahulu

source: Price
id: Harga

source: Price ({0})
id: Harga ({0})

source: Price Discount Scheme
id: Skema Diskon Harga

source: Price Discount Slabs
id: Tingkatan Diskon Harga

source: Price List
id: Daftar Harga

source: Price List Country
id: Daftar Harga per Negara

source: Price List Currency
id: Mata Uang Daftar Harga

source: Price List Currency not selected
id: Mata Uang Daftar Harga belum dipilih

source: Price List Defaults
id: Default Daftar Harga

source: Price List Exchange Rate
id: Nilai Tukar Daftar Harga

source: Price List Name
id: Nama Daftar Harga

source: Price List Rate
id: Tarif Daftar Harga

source: Price List Rate (Company Currency)
id: Tarif Daftar Harga (Mata Uang Perusahaan)

source: Price List must be applicable for Buying or Selling
id: Daftar Harga harus berlaku untuk Pembelian atau Penjualan

source: Price List {0} is disabled or does not exist
id: Daftar Harga {0} nonaktif atau tidak ada

source: Price Not UOM Dependent
id: Harga Tidak Tergantung UOM

source: Price Per Unit ({0})
id: Harga Per Unit ({0})

source: Price is not set for the item.
id: Harga untuk item ini belum diatur.

source: Price not found for item {0} in price list {1}
id: Harga untuk item {0} tidak ditemukan di daftar harga {1}

source: Price or Product Discount
id: Diskon Harga atau Produk

source: Price or product discount slabs are required
id: Tingkatan diskon harga atau produk diperlukan

source: Price per Unit (Stock UOM)
id: Harga per Unit (UOM Stok)

source: Pricing
id: Penetapan Harga

source: Pricing Rule
id: Aturan Penetapan Harga

source: Pricing Rule Brand
id: Merek Aturan Penetapan Harga

source: Pricing Rule Detail
id: Detail Aturan Penetapan Harga

source: Pricing Rule Help
id: Bantuan Aturan Penetapan Harga

source: Pricing Rule Item Code
id: Kode Item Aturan Harga

source: Pricing Rule Item Group
id: Grup Item Aturan Harga

source: Pricing Rule {0} is updated
id: Aturan Harga {0} telah diperbarui

source: Pricing Rules
id: Aturan Penetapan Harga

source: Primary Address
id: Alamat Utama

source: Primary Address Details
id: Rincian Alamat Utama

source: Primary Address and Contact
id: Alamat Utama dan Kontak

source: Primary Contact
id: Kontak Utama

source: Primary Contact Details
id: Rincian Kontak Utama

source: Primary Contact Email
id: Email Kontak Utama

source: Primary Party
id: Pihak Utama

source: Primary Role
id: Peran Utama

source: Primary Settings
id: Pengaturan Utama

source: Print
id: Cetak

source: Print Format
id: Format Cetak

source: Print Format Builder
id: Pembuat Format Cetak

source: Print Heading
id: Judul Cetak

source: Print IRS 1099 Forms
id: Cetak Formulir IRS 1099

source: Print Language
id: Bahasa Cetak

source: Print Preferences
id: Preferensi Cetak

source: Print Receipt
id: Cetak Kuitansi

source: Print Receipt on Order Complete
id: Cetak Kuitansi setelah Pesanan Selesai

source: Print Settings
id: Pengaturan Cetak

source: Print Style
id: Gaya Cetak

source: Print UOM after Quantity
id: Cetak UOM setelah Kuantitas

source: Print Without Amount
id: Cetak Tanpa Jumlah

source: Print and Stationery
id: Cetak dan Alat Tulis Kantor

source: Print settings updated in respective print format
id: Pengaturan cetak diperbarui di format cetak masing-masing

source: Print taxes with zero amount
id: Cetak pajak dengan nominal nol

source: Printed on {0}
id: Dicetak pada {0}

source: Printing
id: Pencetakan

source: Printing Details
id: Rincian Pencetakan

source: Printing Settings
id: Pengaturan Pencetakan

source: Priorities
id: Prioritas

source: Priority
id: Prioritas

source: Priority cannot be lesser than 1.
id: Prioritas tidak boleh kurang dari 1.

source: Priority has been changed to {0}.
id: Prioritas telah diubah menjadi {0}.

source: Priority is mandatory
id: Prioritas wajib diisi

source: Priority {0} has been repeated.
id: Prioritas {0} telah diulang.

source: Private Equity
id: Ekuitas Swasta

source: Probability
id: Probabilitas

source: Probability (%)
id: Probabilitas (%)

source: Problem
id: Masalah

source: Procedure
id: Prosedur

source: Process Deferred Accounting
id: Proses Akuntansi Tangguhan

source: Process Description
id: Deskripsi Proses

source: Process Loss
id: Susut Proses

source: Process Loss Percentage cannot be greater than 100
id: Persentase Susut Proses tidak boleh lebih dari 100

source: Process Loss Qty
id: Kuantitas Susut Proses

source: Process Loss Quantity
id: Kuantitas Susut Proses

source: Process Loss Report
id: Laporan Susut Proses

source: Process Loss Value
id: Nilai Susut Proses

source: Process Owner
id: Pemilik Proses

source: Process Owner Full Name
id: Nama Lengkap Pemilik Proses

source: Process Payment Reconciliation
id: Proses Rekonsiliasi Pembayaran

source: Process Payment Reconciliation Log
id: Log Proses Rekonsiliasi Pembayaran

source: Process Payment Reconciliation Log Allocations
id: Alokasi Log Proses Rekonsiliasi Pembayaran

source: Process Statement Of Accounts
id: Proses Laporan Akun

source: Process Statement Of Accounts CC
id: Proses Laporan Akun CC

source: Process Statement Of Accounts Customer
id: Proses Laporan Akun Pelanggan

source: Process Subscription
id: Proses Langganan

source: Process in Single Transaction
id: Proses dalam Satu Transaksi

source: Processed BOMs
id: BOM yang Diproses

source: Processes
id: Proses

source: Processing Sales! Please Wait...
id: Memproses Penjualan! Mohon Tunggu...

source: Processing XML Files
id: Memproses File XML

source: Procurement
id: Pengadaan

source: Procurement Tracker
id: Pelacak Pengadaan

source: Produce Qty
id: Kuantitas Produksi

source: Produced / Received Qty
id: Kuantitas Diproduksi / Diterima

source: Produced Qty
id: Kuantitas Diproduksi

source: Produced Quantity
id: Jumlah Diproduksi

source: Product
id: Produk

source: Product Bundle
id: Bundel Produk

source: Product Bundle Balance
id: Saldo Bundel Produk

source: Product Bundle Help
id: Bantuan Bundel Produk

source: Product Bundle Item
id: Item Bundel Produk

source: Product Discount Scheme
id: Skema Diskon Produk

source: Product Discount Slabs
id: Tingkatan Diskon Produk

source: Product Enquiry
id: Permintaan Informasi Produk

source: Product Manager
id: Manajer Produk

source: Product Price ID
id: ID Harga Produk

source: Production
id: Produksi

source: Production Analytics
id: Analitik Produksi

source: Production Item
id: Item Produksi

source: Production Plan
id: Rencana Produksi

source: Production Plan Already Submitted
id: Rencana Produksi Sudah Diajukan

source: Production Plan Item
id: Item Rencana Produksi

source: Production Plan Item Reference
id: Referensi Item Rencana Produksi

source: Production Plan Material Request
id: Permintaan Material Rencana Produksi

source: Production Plan Material Request Warehouse
id: Gudang Permintaan Material Rencana Produksi

source: Production Plan Qty
id: Kuantitas Rencana Produksi

source: Production Plan Sales Order
id: Rencana Produksi Pesanan Penjualan

source: Production Plan Sub Assembly Item
id: Item Sub-Rakitan Rencana Produksi

source: Production Plan Sub-assembly Item
id: Item Sub-Rakitan Rencana Produksi

source: Production Plan Summary
id: Ringkasan Rencana Produksi

source: Production Planning Report
id: Laporan Perencanaan Produksi

source: Products
id: Produk

source: Profile
id: Profil

source: Profit & Loss
id: Laba & Rugi

source: Profit This Year
id: Laba Tahun Ini

source: Profit and Loss
id: Laba Rugi

source: Profit and Loss Statement
id: Laba Rugi

source: Profit and Loss Summary
id: Ringkasan Laba Rugi

source: Profit for the year
id: Laba tahun berjalan

source: Profitability
id: Profitabilitas

source: Profitability Analysis
id: Analisis Profitabilitas

source: Progress
id: Progres

source: Progress % for a task cannot be more than 100.
id: Progres % untuk tugas tidak boleh lebih dari 100.

source: Progress (%)
id: Progres (%)

source: Project
id: Proyek

source: Project Collaboration Invitation
id: Undangan Kolaborasi Proyek

source: Project Id
id: ID Proyek

source: Project Manager
id: Manajer Proyek

source: Project Name
id: Nama Proyek

source: Project Progress:
id: Progres Proyek:

source: Project Start Date
id: Tanggal Mulai Proyek

source: Project Status
id: Status Proyek

source: Project Summary
id: Ringkasan Proyek

source: Project Summary for {0}
id: Ringkasan Proyek untuk {0}

source: Project Template
id: Template Proyek

source: Project Template Task
id: Tugas Template Proyek

source: Project Type
id: Jenis Proyek

source: Project Update
id: Pembaruan Proyek

source: Project Update.
id: Pembaruan Proyek.

source: Project User
id: Pengguna Proyek

source: Project Value
id: Nilai Proyek

source: Project activity / task.
id: Aktivitas / tugas proyek.

source: Project master.
id: Master Proyek.

source: Project will be accessible on the website to these users
id: Proyek akan dapat diakses di situs web oleh pengguna ini

source: Project wise Stock Tracking
id: Pelacakan Stok Berdasarkan Proyek

source: Project wise Stock Tracking
id: Pelacakan Stok Berdasarkan Proyek

source: Project-wise data is not available for Quotation
id: Data berdasarkan proyek tidak tersedia untuk Penawaran

source: Projected Qty
id: Proyeksi Kuantitas

source: Projected Quantity
id: Kuantitas Proyeksi

source: Projected Quantity Formula
id: Rumus Kuantitas Proyeksi

source: Projected qty
id: Proyeksi Kuantitas

source: Projects
id: Proyek

source: Projects Manager
id: Manajer Proyek

source: Projects Settings
id: Pengaturan Proyek

source: Projects User
id: Pengguna Proyek

source: Promotional
id: Promosi

source: Promotional Scheme
id: Skema Promosi

source: Promotional Scheme Id
id: ID Skema Promosi

source: Promotional Scheme Price Discount
id: Diskon Harga Skema Promosi

source: Promotional Scheme Product Discount
id: Diskon Produk Skema Promosi

source: Prompt Qty
id: Kuantitas Cepat

source: Proposal Writing
id: Penulisan Proposal

source: Proposal/Price Quote
id: Proposal/Penawaran Harga

source: Prorate
id: Prorata

source: Prospect
id: Prospek

source: Prospect Lead
id: Prospek Potensial

source: Prospect Opportunity
id: Peluang Prospek

source: Prospect Owner
id: Pemilik Prospek

source: Prospect {0} already exists
id: Prospek {0} sudah ada

source: Prospecting
id: Pencarian Prospek

source: Prospects Engaged But Not Converted
id: Prospek Dilayani Tetapi Tidak Dikonversi

source: Provide Email Address registered in company
id: Sediakan Alamat Email yang terdaftar di perusahaan

source: Provider
id: Penyedia

source: Providing
id: Menyediakan

source: Provisional Account
id: Akun Sementara

source: Provisional Expense Account
id: Akun Biaya Sementara

source: Provisional Profit / Loss (Credit)
id: Laba / Rugi Sementara (Kredit)

source: Psi/1000 Feet
id: Psi/1000 Kaki

source: Publish Date
id: Tanggal Publikasi

source: Published Date
id: Tanggal Dipublikasikan

source: Publisher
id: Penerbit

source: Publisher ID
id: ID Penerbit

source: Publishing
id: Penerbitan

source: Purchase
id: Pembelian

source: Purchase Amount
id: Jumlah Pembelian

source: Purchase Analytics
id: Analitik Pembelian

source: Purchase Date
id: Tanggal Pembelian

source: Purchase Defaults
id: Default Pembelian

source: Purchase Details
id: Detail Pembelian

source: Purchase Invoice
id: Faktur Pembelian
