Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: About {0} minute remaining
id: Sekitar {0} menit tersisa

source: About {0} minutes remaining
id: Sekitar {0} menit tersisa

source: About {0} seconds remaining
id: Sekitar {0} detik tersisa

source: Above 120 Days
id: Di atas 120 Hari

source: Academics User
id: Pengguna Akademik

source: Acceptance Criteria Formula
id: Formula Kriteria Penerimaan

source: Acceptance Criteria Value
id: Nilai Kriteria Penerimaan

source: Accepted
id: Diterima

source: Accepted Qty
id: Kuantitas Diterima

source: Accepted Qty in Stock UOM
id: Kuantitas Diterima dalam UOM Stok

source: Accepted Quantity
id: Jumlah Diterima

source: Accepted Warehouse
id: Gudang Penerimaan

source: Access Key
id: Kunci Akses

source: Access Key is required for Service Provider: {0}
id: Kunci Akses diperlukan untuk Penyedia Layanan: {0}

source: According to CEFACT/ICG/2010/IC013 or CEFACT/ICG/2010/IC010
id: Menurut CEFACT/ICG/2010/IC013 atau CEFACT/ICG/2010/IC010

source: According to the BOM {0}, the Item '{1}' is missing in the stock entry.
id: Menurut BOM {0}, Item '{1}' tidak ada dalam entri stok.

source: Account
id: Akun

source: Account Balance
id: Saldo Akun

source: Account Closing Balance
id: Saldo Penutupan Akun

source: Account Currency
id: Mata Uang Akun

source: Account Currency (From)
id: Mata Uang Akun (Dari)

source: Account Currency (To)
id: Mata Uang Akun (Ke)

source: Account Details
id: Detail Akun

source: Account Head
id: Kepala Akun

source: Account Manager
id: Manajer Akun

source: Account Missing
id: Akun Tidak Ada

source: Account Name
id: Nama Akun

source: Account Not Found
id: Akun tidak ditemukan

source: Account Number
id: Nomor Akun

source: Account Number {0} already used in account {1}
id: Nomor Akun {0} sudah digunakan di akun {1}

source: Account Opening Balance
id: Saldo Awal Akun

source: Account Paid From
id: Akun Dibayar Dari

source: Account Paid To
id: Akun Dibayar Ke

source: Account Pay Only
id: Hanya Bayar Akun

source: Account Subtype
id: Subtipe Akun

source: Account Type
id: Tipe Akun

source: Account Value
id: Nilai Akun

source: Account balance already in Credit, you are not allowed to set 'Balance Must Be' as 'Debit'
id: Saldo akun sudah Kredit, Anda tidak diizinkan mengatur 'Saldo Harus' menjadi 'Debit'

source: Account balance already in Debit, you are not allowed to set 'Balance Must Be' as 'Credit'
id: Saldo akun sudah Debit, Anda tidak diizinkan mengatur 'Saldo Harus' menjadi 'Kredit'

source: Account for Change Amount
id: Akun untuk Jumlah Kembalian

source: Account is mandatory to get payment entries
id: Akun wajib diisi untuk mendapatkan entri pembayaran

source: Account is not set for the dashboard chart {0}
id: Akun belum diatur untuk bagan dasbor {0}

source: Account not Found
id: Akun tidak Ditemukan

source: Account with child nodes cannot be converted to ledger
id: Akun dengan sub-akun tidak dapat dikonversi menjadi buku besar

source: Account with child nodes cannot be set as ledger
id: Akun dengan sub-akun tidak dapat ditetapkan sebagai buku besar

source: Account with existing transaction can not be converted to group.
id: Akun dengan transaksi yang sudah ada tidak dapat dikonversi menjadi grup.

source: Account with existing transaction can not be deleted
id: Akun dengan transaksi yang sudah ada tidak dapat dihapus

source: Account with existing transaction cannot be converted to ledger
id: Akun dengan transaksi yang sudah ada tidak dapat dikonversi menjadi buku besar

source: Account {0} added multiple times
id: Akun {0} ditambahkan beberapa kali

source: Account {0} does not belong to company: {1}
id: Akun {0} bukan milik perusahaan: {1}

source: Account {0} does not belongs to company {1}
id: Akun {0} bukan milik perusahaan {1}

source: Account {0} does not exist
id: Akun {0} tidak ada

source: Account {0} does not exists
id: Akun {0} tidak ada

source: Account {0} does not exists in the dashboard chart {1}
id: Akun {0} tidak ada dalam bagan dasbor {1}

source: Account {0} does not match with Company {1} in Mode of Account: {2}
id: Akun {0} tidak cocok dengan Perusahaan {1} dalam Mode Akun: {2}

source: Account {0} exists in parent company {1}.
id: Akun {0} ada di perusahaan induk {1}.

source: Account {0} has been entered multiple times
id: Akun {0} telah dimasukkan beberapa kali

source: Account {0} is added in the child company {1}
id: Akun {0} ditambahkan di perusahaan anak {1}

source: Account {0} is frozen
id: Akun {0} dibekukan

source: Account {0} is invalid. Account Currency must be {1}
id: Akun {0} tidak valid. Mata Uang Akun harus {1}

source: Account {0} should be of type Expense
id: Akun {0} harus bertipe Beban

source: Account {0}: Parent account {1} can not be a ledger
id: Akun {0}: Akun Induk {1} tidak bisa menjadi buku besar

source: Account {0}: Parent account {1} does not belong to company: {2}
id: Akun {0}: Akun induk {1} bukan milik perusahaan: {2}

source: Account {0}: Parent account {1} does not exist
id: Akun {0}: Akun induk {1} tidak ada

source: Account {0}: You can not assign itself as parent account
id: Akun {0}: Anda tidak dapat menetapkannya sebagai Akun Induk

source: Account: <b>{0}</b> is capital Work in progress and can not be updated by Journal Entry
id: Akun: <b>{0}</b> adalah modal Pekerjaan Dalam Proses dan tidak dapat diperbarui oleh Entri Jurnal

source: Account: {0} can only be updated via Stock Transactions
id: Akun: {0} hanya dapat diperbarui melalui Transaksi Stok

source: Account: {0} is not permitted under Payment Entry
id: Akun: {0} tidak diizinkan dalam Entri Pembayaran

source: Account: {0} with currency: {1} can not be selected
id: Akun: {0} dengan mata uang: {1} tidak dapat dipilih

source: Accountant
id: Akuntan

source: Accounting
id: Akuntansi

source: Accounting Details
id: Detail Akuntansi

source: Accounting Dimension
id: Dimensi Akuntansi

source: Accounting Dimension <b>{0}</b> is required for 'Balance Sheet' account {1}.
id: Dimensi Akuntansi <b>{0}</b> diperlukan untuk akun 'Neraca' {1}.

source: Accounting Dimension <b>{0}</b> is required for 'Profit and Loss' account {1}.
id: Dimensi Akuntansi <b>{0}</b> diperlukan untuk akun 'Laba Rugi' {1}.

source: Accounting Dimension Detail
id: Detail Dimensi Akuntansi

source: Accounting Dimension Filter
id: Filter Dimensi Akuntansi

source: Accounting Dimensions
id: Dimensi Akuntansi

source: Accounting Dimensions
id: Dimensi Akuntansi

source: Accounting Dimensions Filter
id: Filter Dimensi Akuntansi

source: Accounting Entries
id: Entri Akuntansi

source: Accounting Entry for Asset
id: Entri Akuntansi untuk Aset

source: Accounting Entry for Service
id: Entri Akuntansi untuk Layanan

source: Accounting Entry for Stock
id: Entri Akuntansi untuk Stok

source: Accounting Entry for {0}
id: Entri Akuntansi untuk {0}

source: Accounting Entry for {0}: {1} can only be made in currency: {2}
id: Entri Akuntansi untuk {0}: {1} hanya dapat dibuat dalam mata uang: {2}

source: Accounting Ledger
id: Buku Besar Akuntansi

source: Accounting Masters
id: Master Akuntansi

source: Accounting Period
id: Periode Akuntansi

source: Accounting Period overlaps with {0}
id: Periode Akuntansi tumpang tindih dengan {0}

source: Accounting entries are frozen up to this date. Nobody can create or modify entries except users with the role specified below
id: Entri akuntansi dibekukan hingga tanggal ini. Tidak ada yang dapat membuat atau mengubah entri kecuali pengguna dengan peran yang ditentukan di bawah

source: Accounts
id: Akun

source: Accounts Closing
id: Penutupan Akun

source: Accounts Frozen Till Date
id: Akun Dibekukan Hingga Tanggal

source: Accounts Manager
id: Manajer Akun

source: Accounts Missing Error
id: Kesalahan Akun Hilang

source: Accounts Payable
id: Utang Usaha

source: Accounts Payable Summary
id: Ringkasan Utang Usaha

source: Accounts Receivable
id: Piutang Usaha

source: Accounts Receivable / Payable Tuning
id: Penyesuaian Piutang / Utang Usaha

source: Accounts Receivable Credit Account
id: Akun Kredit Piutang Usaha

source: Accounts Receivable Discounted Account
id: Akun Piutang Usaha Didiskontokan

source: Accounts Receivable Summary
id: Ringkasan Piutang Usaha

source: Accounts Receivable Unpaid Account
id: Akun Piutang Usaha Belum Dibayar

source: Accounts Receivable/Payable
id: Piutang/Utang Usaha

source: Accounts Settings
id: Pengaturan Akun

source: Accounts User
id: Pengguna Akun

source: Accounts table cannot be blank.
id: Tabel Akun tidak boleh kosong.

source: Accounts to Merge
id: Akun untuk Digabung

source: Accumulated Depreciation
id: Akumulasi Penyusutan

source: Accumulated Depreciation Account
id: Akun Akumulasi Penyusutan

source: Accumulated Depreciation Amount
id: Jumlah Akumulasi Penyusutan

source: Accumulated Depreciation as on
id: Akumulasi Penyusutan per tanggal

source: Accumulated Monthly
id: Akumulasi Bulanan

source: Accumulated Monthly Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
id: Anggaran Bulanan Akumulasi untuk Akun {0} terhadap {1} {2} adalah {3}. Secara kolektif ({4}) akan terlampaui sebesar {5}

source: Accumulated Monthly Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
id: Anggaran Bulanan Akumulasi untuk Akun {0} terhadap {1}: {2} adalah {3}. Akan terlampaui sebesar {4}

source: Accumulated Values
id: Nilai Akumulasi

source: Accumulated Values in Group Company
id: Nilai Akumulasi di Perusahaan Grup

source: Achieved ({})
id: Tercapai ({})

source: Acquisition Date
id: Tanggal Akuisisi

source: Acre (US)
id: Acre (AS)

source: Action
id: Tindakan

source: Action If Quality Inspection Is Not Submitted
id: Tindakan Jika Inspeksi Kualitas Tidak Diserahkan

source: Action If Quality Inspection Is Rejected
id: Tindakan Jika Inspeksi Kualitas Ditolak

source: Action If Same Rate is Not Maintained
id: Tindakan Jika Tarif Sama Tidak Dipertahankan

source: Action Initialised
id: Tindakan Dimulai

source: Action if Accumulated Monthly Budget Exceeded on Actual
id: Tindakan jika Anggaran Bulanan Akumulasi Terlampaui pada Aktual

source: Action if Accumulated Monthly Budget Exceeded on MR
id: Tindakan jika Anggaran Bulanan Akumulasi Terlampaui pada MR

source: Action if Accumulated Monthly Budget Exceeded on PO
id: Tindakan jika Anggaran Bulanan Akumulasi Terlampaui pada PO

source: Action if Accumulative Monthly Budget Exceeded on Cumulative Expense
id: Tindakan jika Anggaran Bulanan Akumulatif Terlampaui pada Biaya Kumulatif

source: Action if Annual Budget Exceeded on Actual
id: Tindakan jika Anggaran Tahunan Terlampaui pada Aktual

source: Action if Annual Budget Exceeded on MR
id: Tindakan jika Anggaran Tahunan Terlampaui pada MR

source: Action if Annual Budget Exceeded on PO
id: Tindakan jika Anggaran Tahunan Terlampaui pada PO

source: Action if Anual Budget Exceeded on Cumulative Expense
id: Tindakan jika Anggaran Tahunan Terlampaui pada Biaya Kumulatif

source: Action if Same Rate is Not Maintained Throughout Sales Cycle
id: Tindakan jika Tarif Sama Tidak Dipertahankan Sepanjang Siklus Penjualan

source: Actions
id: Tindakan

source: Actions performed
id: Tindakan yang dilakukan

source: Active
id: Aktif

source: Active Leads
id: Prospek Aktif

source: Active Status
id: Status Aktif

source: Activities
id: Aktivitas

source: Activity
id: Aktivitas

source: Activity Cost
id: Biaya Aktivitas

source: Activity Cost exists for Employee {0} against Activity Type - {1}
id: Biaya Aktivitas sudah ada untuk Karyawan {0} terhadap Jenis Aktivitas - {1}

source: Activity Cost per Employee
id: Biaya Aktivitas per Karyawan

source: Activity Type
id: Jenis Aktivitas

source: Actual
id: Aktual

source: Actual Balance Qty
id: Kuantitas Saldo Aktual

source: Actual Batch Quantity
id: Kuantitas Batch Aktual

source: Actual Cost
id: Biaya Aktual

source: Actual Date
id: Tanggal Aktual

source: Actual Delivery Date
id: Tanggal Pengiriman Aktual

source: Actual End Date
id: Tanggal Akhir Aktual

source: Actual End Date (via Timesheet)
id: Tanggal Akhir Aktual (via Timesheet)

source: Actual End Time
id: Waktu Akhir Aktual

source: Actual Expense
id: Beban Aktual

source: Actual Operating Cost
id: Biaya Operasional Aktual

source: Actual Operation Time
id: Waktu Operasi Aktual

source: Actual Posting
id: Posting Aktual

source: Actual Qty
id: Kuantitas Aktual

source: Actual Qty (at source/target)
id: Kuantitas Aktual (di sumber/tujuan)

source: Actual Qty in Warehouse
id: Kuantitas Aktual di Gudang

source: Actual Qty is mandatory
id: Kuantitas Aktual wajib diisi

source: Actual Qty {0} / Waiting Qty {1}
id: Kuantitas Aktual {0} / Kuantitas Menunggu {1}

source: Actual Qty: Quantity available in the warehouse.
id: Kuantitas Aktual: Kuantitas tersedia di gudang.

source: Actual Quantity
id: Kuantitas Aktual

source: Actual Start Date
id: Tanggal Mulai Aktual

source: Actual Start Date (via Timesheet)
id: Tanggal Mulai Aktual (via Timesheet)

source: Actual Start Time
id: Waktu Mulai Aktual

source: Actual Time
id: Waktu Aktual

source: Actual Time and Cost
id: Waktu dan Biaya Aktual

source: Actual Time in Hours (via Timesheet)
id: Waktu Aktual dalam Jam (via Timesheet)

source: Actual qty in stock
id: Kuantitas aktual di stok

source: Actual type tax cannot be included in Item rate in row {0}
id: Pajak tipe Aktual tidak dapat dimasukkan dalam tarif Barang di baris {0}

source: Add
id: Tambah

source: Add / Edit Prices
id: Tambah / Ubah Harga

source: Add Child
id: Tambah Anak

source: Add Columns in Transaction Currency
id: Tambah Kolom dalam Mata Uang Transaksi

source: Add Comment
id: Tambah Komentar

source: Add Corrective Operation Cost in Finished Good Valuation
id: Tambahkan Biaya Operasi Korektif dalam Penilaian Barang Jadi

source: Add Customers
id: Tambah Pelanggan

source: Add Discount
id: Tambah Diskon

source: Add Employees
id: Tambah Karyawan

source: Add Item
id: Tambah Barang

source: Add Items
id: Tambah Barang

source: Add Items in the Purpose Table
id: Tambah Barang di Tabel Tujuan

source: Add Lead to Prospect
id: Tambahkan Prospek ke Prospek

source: Add Leads
id: Tambah Prospek

source: Add Local Holidays
id: Tambah Hari Libur Lokal

source: Add Manually
id: Tambah Manual

source: Add Multiple
id: Tambah Beberapa

source: Add Multiple Tasks
id: Tambah Beberapa Tugas

source: Add Or Deduct
id: Tambah Atau Kurang

source: Add Order Discount
id: Tambah Diskon Pesanan

source: Add Participants
id: Tambah Peserta

source: Add Quote
id: Tambah Penawaran

source: Add Raw Materials
id: Tambah Bahan Baku

source: Add Sales Partners
id: Tambah Mitra Penjualan

source: Add Serial / Batch Bundle
id: Tambah Serial / Batch Bundle

source: Add Serial / Batch No
id: Tambah No Seri / Batch

source: Add Serial / Batch No (Rejected Qty)
id: Tambah No Seri / Batch (Kuantitas Ditolak)

source: Add Stock
id: Tambah Stok

source: Add Sub Assembly
id: Tambah Sub Rakitan

source: Add Suppliers
id: Tambah Pemasok

source: Add Template
id: Tambah Template

source: Add Timesheets
id: Tambah Timesheet

source: Add Weekly Holidays
id: Tambah Hari Libur Mingguan

source: Add a Note
id: Tambah Catatan

source: Add details
id: Tambah Detail

source: Add items in the Item Locations table
id: Tambah barang di tabel Lokasi Barang

source: Add or Deduct
id: Tambah atau Kurang

source: Add the rest of your organization as your users. You can also add invite Customers to your portal by adding them from Contacts
id: Tambahkan anggota organisasi lainnya sebagai pengguna. Anda juga dapat mengundang Pelanggan ke portal Anda dengan menambahkan mereka dari Kontak

source: Add to Holidays
id: Tambah ke Hari Libur

source: Add to Prospect
id: Tambahkan ke Prospek

source: Add to Transit
id: Tambah ke Transit

source: Add/Edit Coupon Conditions
id: Tambah / Edit Ketentuan Kupon

source: Added
id: Ditambahkan

source: Added By
id: Ditambahkan Oleh

source: Added On
id: Ditambahkan Pada

source: Added Supplier Role to User {0}.
id: Menambahkan Peran Pemasok ke Pengguna {0}.

source: Added {0} ({1})
id: Ditambahkan {0} ({1})

source: Added {1} Role to User {0}.
id: Menambahkan Peran {1} ke Pengguna {0}.

source: Adding Lead to Prospect...
id: Menambahkan Prospek ke Prospek...

source: Additional
id: Tambahan

source: Additional Asset Cost
id: Biaya Aset Tambahan

source: Additional Cost
id: Biaya Tambahan

source: Additional Cost Per Qty
id: Biaya Tambahan Per Kuantitas

source: Additional Costs
id: Biaya Tambahan

source: Additional Data
id: Data Tambahan

source: Additional Details
id: Detail Tambahan

source: Additional Discount
id: Diskon Tambahan

source: Additional Discount Amount
id: Jumlah Diskon Tambahan

source: Additional Discount Amount (Company Currency)
id: Jumlah Diskon Tambahan (Mata Uang Perusahaan)

source: Additional Discount Percentage
id: Persentase Diskon Tambahan

source: Additional Info
id: Info Tambahan

source: Additional Information
id: Informasi Tambahan

source: Additional Information updated successfully.
id: Informasi Tambahan berhasil diperbarui.

source: Additional Notes
id: Catatan Tambahan

source: Additional Operating Cost
id: Biaya Operasional Tambahan

source: Additional information regarding the customer.
id: Informasi tambahan mengenai pelanggan.

source: Address
id: Alamat

source: Address & Contact
id: Alamat & Kontak

source: Address & Contacts
id: Alamat & Kontak

source: Address And Contacts
id: Alamat dan Kontak

source: Address Desc
id: Deskripsi Alamat

source: Address HTML
id: HTML Alamat

source: Address Line 1
id: Baris Alamat 1

source: Address Line 2
id: Baris Alamat 2

source: Address Name
id: Nama Alamat

source: Address and Contact
id: Alamat dan Kontak

source: Address and Contacts
id: Alamat dan Kontak

source: Address needs to be linked to a Company. Please add a row for Company in the Links table.
id: Alamat harus ditautkan ke Perusahaan. Harap tambahkan baris untuk Perusahaan di tabel Tautan.

source: Address used to determine Tax Category in transactions
id: Alamat yang digunakan untuk menentukan Kategori Pajak dalam transaksi

source: Adjust Asset Value
id: Sesuaikan Nilai Aset

source: Adjustment Against
id: Penyesuaian Terhadap

source: Adjustment based on Purchase Invoice rate
id: Penyesuaian berdasarkan tarif Faktur Pembelian

source: Administrative Assistant
id: Asisten Administrasi

source: Administrative Expenses
id: Beban Administrasi

source: Administrative Officer
id: Petugas Administrasi

source: Advance Account
id: Akun Uang Muka

source: Advance Account: {0} must be in either customer billing currency: {1} or Company default currency: {2}
id: Akun Uang Muka: {0} harus dalam mata uang penagihan pelanggan: {1} atau mata uang default Perusahaan: {2}

source: Advance Amount
id: Jumlah Uang Muka

source: Advance Paid
id: Uang Muka Dibayar

source: Advance Payment
id: Pembayaran Uang Muka

source: Advance Payment Date
id: Tanggal Pembayaran Uang Muka

source: Advance Payment Ledger Entry
id: Entri Buku Besar Pembayaran Uang Muka

source: Advance Payment Status
id: Status Pembayaran Uang Muka

source: Advance Payments
id: Pembayaran Uang Muka

source: Advance Tax
id: Pajak Dibayar Dimuka

source: Advance Taxes and Charges
id: Pajak dan Biaya Dibayar Dimuka

source: Advance amount
id: Jumlah uang muka

source: Advance amount cannot be greater than {0} {1}
id: Jumlah uang muka tidak boleh lebih besar dari {0} {1}

source: Advance paid against {0} {1} cannot be greater than Grand Total {2}
id: Uang muka yang dibayarkan terhadap {0} {1} tidak boleh lebih besar dari Total Keseluruhan {2}

source: Advance payments allocated against orders will only be fetched
id: Hanya pembayaran uang muka yang dialokasikan terhadap pesanan yang akan diambil

source: Advanced Settings
id: Pengaturan Lanjutan

source: Advances
id: Uang Muka

source: Advertisement
id: Iklan

source: Advertising
id: Periklanan

source: Aerospace
id: Dirgantara

source: Affected Transactions
id: Transaksi Terdampak

source: Against
id: Terhadap

source: Against Account
id: Terhadap Akun

source: Against Blanket Order
id: Terhadap Blanket Order

source: Against Customer Order {0}
id: Terhadap Pesanan Pelanggan {0}

source: Against Default Supplier
id: Terhadap Pemasok Default

source: Against Delivery Note Item
id: Terhadap Item Surat Jalan

source: Against Docname
id: Terhadap Nama Dokumen

source: Against Doctype
id: Terhadap Tipe Dokumen

source: Against Document Detail No
id: Terhadap No Detail Dokumen

source: Against Document No
id: Terhadap No Dokumen

source: Against Expense Account
id: Terhadap Akun Biaya

source: Against Income Account
id: Terhadap Akun Pendapatan

source: Against Journal Entry {0} does not have any unmatched {1} entry
id: Entri Jurnal {0} tidak memiliki entri {1} yang belum cocok

source: Against Journal Entry {0} is already adjusted against some other voucher
id: Entri Jurnal {0} sudah disesuaikan terhadap voucher lain

source: Against Sales Invoice
id: Terhadap Faktur Penjualan

source: Against Sales Invoice Item
id: Terhadap Item Faktur Penjualan

source: Against Sales Order
id: Terhadap Pesanan Penjualan

source: Against Sales Order Item
id: Terhadap Item Pesanan Penjualan

source: Against Stock Entry
id: Terhadap Entri Stok

source: Against Supplier Invoice {0}
id: Terhadap Faktur Pemasok {0}

source: Against Voucher
id: Terhadap Voucher

source: Against Voucher No
id: Terhadap No Voucher

source: Against Voucher Type
id: Terhadap Tipe Voucher

source: Age
id: Umur

source: Age (Days)
id: Umur (Hari)

source: Age ({0})
id: Umur ({0})

source: Ageing Based On
id: Penuaan Berdasarkan

source: Ageing Range
id: Rentang Penuaan

source: Ageing Report based on {0} up to {1}
id: Laporan Penuaan berdasarkan {0} hingga {1}

source: Agent
id: Agen

source: Agent Busy Message
id: Pesan Agen Sibuk

source: Agent Details
id: Detail Agen

source: Agent Group
id: Grup Agen

source: Agent Unavailable Message
id: Pesan Agen Tidak Tersedia

source: Agents
id: Agen

source: Aggregate a group of Items into another Item. This is useful if you are maintaining the stock of the packed items and not the bundled item
id: Agregasikan sekelompok Barang ke Barang lain. Ini berguna jika Anda mempertahankan stok barang yang dikemas dan bukan barang yang dibundel

source: Agriculture
id: Pertanian

source: Agriculture Manager
id: Manajer Pertanian

source: Agriculture User
id: Pengguna Pertanian

source: Airline
id: Maskapai Penerbangan

source: Algorithm
id: Algoritma

source: All
id: Semua

source: All Accounts
id: Semua Akun

source: All Activities
id: Semua Aktivitas

source: All Activities HTML
id: HTML Semua Aktivitas

source: All BOMs
id: Semua BOM

source: All Contact
id: Semua Kontak

source: All Customer Contact
id: Semua Kontak Pelanggan

source: All Customer Groups
id: Semua Grup Pelanggan

source: All Day
id: Sepanjang Hari

source: All Departments
id: Semua Departemen

source: All Employee (Active)
id: Semua Karyawan (Aktif)

source: All Item Groups
id: Semua Grup Barang

source: All Items
id: Semua Barang

source: All Lead (Open)
id: Semua Prospek (Terbuka)

source: All Parties
id: Semua Pihak

source: All Sales Partner Contact
id: Semua Kontak Mitra Penjualan

source: All Sales Person
id: Semua Tenaga Penjualan

source: All Sales Transactions can be tagged against multiple Sales Persons so that you can set and monitor targets.
id: Semua Transaksi Penjualan dapat ditandai terhadap beberapa Tenaga Penjualan sehingga Anda dapat mengatur dan memantau target.

source: All Supplier Contact
id: Semua Kontak Pemasok

source: All Supplier Groups
id: Semua Grup Pemasok

source: All Territories
id: Semua Wilayah

source: All Warehouses
id: Semua Gudang

source: All allocations have been successfully reconciled
id: Semua alokasi telah berhasil direkonsiliasi

source: All communications including and above this shall be moved into the new Issue
id: Semua komunikasi termasuk dan di atas ini akan dipindahkan ke Isu baru
