Repository: marting555/FRAPPE
Catalog: erpnext/locale/*.po
Languages: id

source: Pending activities for today
id: Aktivitas tertunda untuk hari ini

source: Pending processing
id: Proses Tertunda

source: Pension Funds
id: Dana Pensiun

source: Per Month
id: Per Bulan

source: Per Received
id: Per Diterima

source: Per Transferred
id: Per Ditransfer

source: Per Week
id: Per Minggu

source: Per Year
id: Per Tahun

source: Percent
id: Persen

source: Percentage
id: Persentase

source: Percentage (%)
id: Persentase (%)

source: Percentage Allocation
id: Alokasi Persentase

source: Percentage Allocation should be equal to 100%
id: Alokasi Persentase harus sama dengan 100%

source: Percentage you are allowed to order beyond the Blanket Order quantity.
id: Persentase yang diizinkan untuk memesan melebihi kuantitas Pesanan Selimut.

source: Percentage you are allowed to sell beyond the Blanket Order quantity.
id: Persentase yang diizinkan untuk menjual melebihi kuantitas Pesanan Selimut.

source: Percentage you are allowed to transfer more against the quantity ordered. For example: If you have ordered 100 units. and your Allowance is 10% then you are allowed to transfer 110 units.
id: Persentase yang diizinkan untuk mentransfer lebih banyak terhadap kuantitas yang dipesan. Contoh: Jika Anda memesan 100 unit dan Tunjangan Anda adalah 10%, maka Anda diizinkan untuk mentransfer 110 unit.

source: Perception Analysis
id: Analisis Persepsi

source: Period
id: Periode

source: Period Based On
id: Berdasarkan Periode

source: Period Closed
id: Periode Ditutup

source: Period Closing Entry For Current Period
id: Entri Penutupan Periode untuk Periode Saat Ini

source: Period Closing Settings
id: Pengaturan Penutupan Periode

source: Period Closing Voucher
id: Voucher Tutup Periode

source: Period Details
id: Detail Periode

source: Period End Date
id: Tanggal Akhir Periode

source: Period End Date cannot be greater than Fiscal Year End Date
id: Tanggal Akhir Periode tidak boleh lebih besar dari Tanggal Akhir Tahun Fiskal

source: Period Name
id: Nama Periode

source: Period Score
id: Skor Periode

source: Period Settings
id: Pengaturan Periode

source: Period Start Date
id: Tanggal Mulai Periode

source: Period Start Date cannot be greater than Period End Date
id: Tanggal Mulai Periode tidak boleh lebih besar dari Tanggal Akhir Periode

source: Period Start Date must be {0}
id: Tanggal Mulai Periode harus {0}

source: Period To Date
id: Periode Hingga Tanggal

source: Period based On
id: Periode berdasarkan

source: Period_from_date
id: Periode_dari_tanggal

source: Periodicity
id: Periodisitas

source: Permanent Address
id: Alamat Permanen

source: Permanent Address Is
id: Alamat Permanen Adalah

source: Perpetual inventory required for the company {0} to view this report.
id: Inventaris perpetual diperlukan untuk perusahaan {0} agar dapat melihat laporan ini.

source: Personal Details
id: Detail Pribadi

source: Personal Email
id: Email Pribadi

source: Petrol
id: Bensin

source: Pharmaceutical
id: Farmasi

source: Pharmaceuticals
id: Farmasi

source: Phone
id: Telepon

source: Phone Ext.
id: Ext. Telepon

source: Phone No
id: No. Telepon

source: Phone Number
id: Nomor Telepon

source: Pick List
id: Daftar Ambil

source: Pick List Incomplete
id: Daftar Ambil Belum Lengkap

source: Pick List Item
id: Item Daftar Ambil

source: Pick Manually
id: Ambil Manual

source: Pick Serial / Batch Based On
id: Ambil Serial / Batch Berdasarkan

source: Pick Serial / Batch No
id: Ambil No. Serial / Batch

source: Picked Qty
id: Qty Diambil

source: Picked Qty (in Stock UOM)
id: Qty Diambil (dalam UOM Stok)

source: Pickup
id: Pengambilan

source: Pickup Contact Person
id: Kontak Person Pengambilan

source: Pickup Date
id: Tanggal Pengambilan

source: Pickup Date cannot be before this day
id: Tanggal Pengambilan tidak boleh sebelum hari ini

source: Pickup From
id: Pengambilan Dari

source: Pickup To time should be greater than Pickup From time
id: Waktu Selesai Pengambilan harus setelah Waktu Mulai Pengambilan

source: Pickup Type
id: Jenis Pengambilan

source: Pickup from
id: Pengambilan dari

source: Pickup to
id: Pengambilan ke

source: Pint (US)
id: Pint (AS)

source: Pint, Dry (US)
id: Pint, Kering (AS)

source: Pint, Liquid (US)
id: Pint, Cair (AS)

source: Pipeline By
id: Pipeline Berdasarkan

source: Place of Issue
id: Tempat Penerbitan

source: Plaid Access Token
id: Token Akses Plaid

source: Plaid Client ID
id: ID Klien Plaid

source: Plaid Environment
id: Lingkungan Plaid

source: Plaid Link Failed
id: Tautan Plaid Gagal

source: Plaid Link Refresh Required
id: Penyegaran Tautan Plaid Diperlukan

source: Plaid Link Updated
id: Tautan Plaid Diperbarui

source: Plaid Secret
id: Rahasia Plaid

source: Plaid Settings
id: Pengaturan Plaid

source: Plaid transactions sync error
id: Kesalahan sinkronisasi transaksi Plaid

source: Plan
id: Rencana

source: Plan Name
id: Nama Rencana

source: Plan material for sub-assemblies
id: Rencanakan material untuk sub-rakitan

source: Plan operations X days in advance
id: Rencanakan operasi X hari sebelumnya

source: Plan time logs outside Workstation working hours
id: Rencanakan log waktu di luar jam kerja Workstation

source: Planned
id: Direncanakan

source: Planned End Date
id: Tanggal Selesai Direncanakan

source: Planned End Time
id: Waktu Selesai Direncanakan

source: Planned Operating Cost
id: Biaya Operasional Direncanakan

source: Planned Qty
id: Qty Direncanakan

source: Planned Qty: Quantity, for which, Work Order has been raised, but is pending to be manufactured.
id: Qty Direncanakan: Kuantitas, yang mana, Perintah Kerja telah dibuat, tetapi masih menunggu untuk diproduksi.

source: Planned Quantity
id: Kuantitas Direncanakan

source: Planned Start Date
id: Tanggal Mulai Direncanakan

source: Planned Start Time
id: Waktu Mulai Direncanakan

source: Planning
id: Perencanaan

source: Plans
id: Rencana

source: Plant Dashboard
id: Dasbor Pabrik

source: Plant Floor
id: Lantai Pabrik

source: Plants and Machineries
id: Tanaman dan Mesin

source: Please Restock Items and Update the Pick List to continue. To discontinue, cancel the Pick List.
id: Harap Isi Ulang Item dan Perbarui Daftar Ambil untuk melanjutkan. Untuk menghentikan, batalkan Daftar Ambil.

source: Please Select a Company
id: Harap Pilih Perusahaan

source: Please Select a Company.
id: Harap Pilih Perusahaan.

source: Please Select a Customer
id: Harap Pilih Pelanggan

source: Please Select a Supplier
id: Silakan Pilih Pemasok

source: Please Set Priority
id: Harap Atur Prioritas

source: Please Set Supplier Group in Buying Settings.
id: Harap Atur Grup Pemasok di Pengaturan Pembelian.

source: Please Specify Account
id: Harap Tentukan Akun

source: Please add 'Supplier' role to user {0}.
id: Harap tambahkan peran 'Pemasok' ke pengguna {0}.

source: Please add Mode of payments and opening balance details.
id: Harap tambahkan Metode Pembayaran dan detail saldo awal.

source: Please add Request for Quotation to the sidebar in Portal Settings.
id: Harap tambahkan Permintaan Penawaran ke bilah sisi di Pengaturan Portal.

source: Please add Root Account for - {0}
id: Harap tambahkan Akun Root untuk - {0}

source: Please add a Temporary Opening account in Chart of Accounts
id: Harap tambahkan akun Pembukaan Sementara di Bagan Akun

source: Please add atleast one Serial No / Batch No
id: Harap tambahkan minimal satu No. Seri / No. Batch

source: Please add the Bank Account column
id: Harap tambahkan kolom Rekening Bank

source: Please add the account to root level Company - {0}
id: Harap tambahkan akun ke Perusahaan tingkat root - {0}

source: Please add the account to root level Company - {}
id: Harap tambahkan akun ke Perusahaan tingkat root - {}

source: Please add {1} role to user {0}.
id: Harap tambahkan peran {1} ke pengguna {0}.

source: Please adjust the qty or edit {0} to proceed.
id: Harap sesuaikan kuantitas atau ubah {0} untuk melanjutkan.

source: Please attach CSV file
id: Harap lampirkan file CSV

source: Please cancel and amend the Payment Entry
id: Harap batalkan dan ubah Entri Pembayaran

source: Please cancel payment entry manually first
id: Harap batalkan entri pembayaran secara manual terlebih dahulu

source: Please cancel related transaction.
id: Harap batalkan transaksi terkait.

source: Please check Multi Currency option to allow accounts with other currency
id: Silakan periksa opsi Multi Mata Uang untuk mengizinkan akun dengan mata uang lainnya

source: Please check Process Deferred Accounting {0} and submit manually after resolving errors.
id: Harap periksa Proses Akuntansi Ditangguhkan {0} dan kirim secara manual setelah menyelesaikan kesalahan.

source: Please check either with operations or FG Based Operating Cost.
id: Harap periksa dengan operasional atau Biaya Operasional Berbasis Barang Jadi.

source: Please check the error message and take necessary actions to fix the error and then restart the reposting again.
id: Harap periksa pesan kesalahan dan ambil tindakan yang diperlukan untuk memperbaiki kesalahan, lalu mulai ulang proses posting kembali.

source: Please check your Plaid client ID and secret values
id: Harap periksa ID klien Plaid dan nilai rahasia Anda

source: Please check your email to confirm the appointment
id: Harap periksa email Anda untuk mengonfirmasi janji temu

source: Please click on 'Generate Schedule'
id: Silakan klik 'Buat Jadwal'

source: Please click on 'Generate Schedule' to fetch Serial No added for Item {0}
id: Silakan klik 'Buat Jadwal' untuk mengambil No. Seri yang ditambahkan untuk Item {0}

source: Please click on 'Generate Schedule' to get schedule
id: Silakan klik 'Buat Jadwal' untuk mendapatkan jadwal

source: Please contact any of the following users to extend the credit limits for {0}: {1}
id: Harap hubungi salah satu pengguna berikut untuk memperpanjang batas kredit {0}: {1}

source: Please contact any of the following users to {} this transaction.
id: Harap hubungi salah satu pengguna berikut untuk {} transaksi ini.

source: Please contact your administrator to extend the credit limits for {0}.
id: Harap hubungi administrator Anda untuk memperpanjang batas kredit {0}.

source: Please convert the parent account in corresponding child company to a group account.
id: Harap ubah akun induk di perusahaan anak yang sesuai menjadi akun grup.

source: Please create Customer from Lead {0}.
id: Harap buat Pelanggan dari Prospek {0}.

source: Please create Landed Cost Vouchers against Invoices that have 'Update Stock' enabled.
id: Harap buat Voucher Biaya Pendaratan terhadap Faktur yang mengaktifkan 'Perbarui Stok'.

source: Please create a new Accounting Dimension if required.
id: Harap buat Dimensi Akuntansi baru jika diperlukan.

source: Please create purchase from internal sale or delivery document itself
id: Harap buat pembelian dari penjualan internal atau dokumen pengiriman itu sendiri

source: Please create purchase receipt or purchase invoice for the item {0}
id: Harap buat tanda terima pembelian atau faktur pembelian untuk item {0}

source: Please delete Product Bundle {0}, before merging {1} into {2}
id: Harap hapus Bundel Produk {0}, sebelum menggabungkan {1} ke {2}

source: Please disable workflow temporarily for Journal Entry {0}
id: Harap nonaktifkan alur kerja sementara untuk Entri Jurnal {0}

source: Please do not book expense of multiple assets against one single Asset.
id: Harap jangan membukukan biaya beberapa aset terhadap satu Aset tunggal.

source: Please do not create more than 500 items at a time
id: Tolong jangan membuat lebih dari 500 item sekaligus

source: Please enable Applicable on Booking Actual Expenses
id: Harap aktifkan Berlaku pada Pemesanan Biaya Aktual

source: Please enable Applicable on Purchase Order and Applicable on Booking Actual Expenses
id: Harap aktifkan Berlaku pada Pesanan Pembelian dan Berlaku pada Pemesanan Biaya Aktual

source: Please enable Use Old Serial / Batch Fields to make_bundle
id: Harap aktifkan Gunakan Bidang Serial / Batch Lama untuk membuat bundel

source: Please enable only if the understand the effects of enabling this.
id: Harap aktifkan hanya jika memahami efek dari mengaktifkan ini.

source: Please enable pop-ups
id: Aktifkan pop-up

source: Please enable {0} in the {1}.
id: Harap aktifkan {0} di {1}.

source: Please enable {} in {} to allow same item in multiple rows
id: Harap aktifkan {} di {} untuk mengizinkan item yang sama di beberapa baris

source: Please ensure that the {0} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
id: Harap pastikan bahwa akun {0} adalah akun Neraca. Anda dapat mengubah akun induk menjadi akun Neraca atau memilih akun yang berbeda.

source: Please ensure that the {0} account {1} is a Payable account. You can change the account type to Payable or select a different account.
id: Harap pastikan bahwa akun {0} {1} adalah akun Hutang. Anda dapat mengubah jenis akun menjadi Hutang atau memilih akun yang berbeda.

source: Please ensure {} account is a Balance Sheet account.
id: Harap pastikan akun {} adalah akun Neraca.

source: Please ensure {} account {} is a Receivable account.
id: Harap pastikan akun {} {} adalah akun Piutang.

source: Please enter <b>Difference Account</b> or set default <b>Stock Adjustment Account</b> for company {0}
id: Silakan masukkan <b>Akun Selisih</b> atau atur default <b>Akun Penyesuaian Stok</b> untuk perusahaan {0}

source: Please enter Account for Change Amount
id: Silakan masukkan Akun untuk Jumlah Kembalian

source: Please enter Approving Role or Approving User
id: Masukkan Peran Persetujuan atau Pengguna Persetujuan

source: Please enter Cost Center
id: Harap Masukkan Pusat Biaya

source: Please enter Delivery Date
id: Harap masukkan Tanggal Pengiriman

source: Please enter Employee Id of this sales person
id: Harap masukkan ID Karyawan dari tenaga penjualan ini

source: Please enter Expense Account
id: Masukkan Akun Biaya

source: Please enter Item Code to get Batch Number
id: Masukkan Kode Item untuk mendapatkan Nomor Batch

source: Please enter Item Code to get batch no
id: Masukkan Kode Item untuk mendapatkan no. batch

source: Please enter Item first
id: Masukkan Item terlebih dahulu

source: Please enter Maintenance Details first
id: Harap masukkan Detail Pemeliharaan terlebih dahulu

source: Please enter Planned Qty for Item {0} at row {1}
id: Masukkan Kuantitas Terencana untuk Item {0} pada baris {1}

source: Please enter Preferred Contact Email
id: Silakan masukkan Email Kontak Pilihan

source: Please enter Production Item first
id: Masukkan Item Produksi terlebih dahulu

source: Please enter Purchase Receipt first
id: Masukkan Tanda Terima Pembelian terlebih dahulu

source: Please enter Receipt Document
id: Masukkan Dokumen Penerimaan

source: Please enter Reference date
id: Harap masukkan tanggal Referensi

source: Please enter Root Type for account- {0}
id: Harap masukkan Jenis Root untuk akun- {0}

source: Please enter Serial Nos
id: Harap masukkan No. Seri

source: Please enter Shipment Parcel information
id: Harap masukkan informasi Paket Pengiriman

source: Please enter Warehouse and Date
id: Silakan masukkan Gudang dan Tanggal

source: Please enter Write Off Account
id: Masukkan Akun Penghapusan

source: Please enter company first
id: Silakan masukkan perusahaan terlebih dahulu

source: Please enter company name first
id: Silakan masukkan nama perusahaan terlebih dahulu

source: Please enter default currency in Company Master
id: Masukkan mata uang default di Data Induk Perusahaan

source: Please enter message before sending
id: Masukkan pesan sebelum mengirim

source: Please enter mobile number first.
id: Harap masukkan nomor ponsel terlebih dahulu.

source: Please enter parent cost center
id: Masukkan pusat biaya induk

source: Please enter quantity for item {0}
id: Harap masukkan kuantitas untuk item {0}

source: Please enter relieving date.
id: Silakan masukkan tanggal pemberhentian.

source: Please enter serial nos
id: Harap masukkan nomor seri

source: Please enter the company name to confirm
id: Silakan masukkan nama perusahaan untuk konfirmasi

source: Please enter the phone number first
id: Harap masukkan nomor telepon terlebih dahulu

source: Please enter the {schedule_date}.
id: Harap masukkan {schedule_date}.

source: Please enter valid Financial Year Start and End Dates
id: Entrikan Tahun Mulai berlaku Keuangan dan Tanggal Akhir

source: Please enter valid email address
id: Harap masukkan alamat email yang valid

source: Please enter {0}
id: Harap masukkan {0}

source: Please enter {0} first
id: Entrikan {0} terlebih dahulu

source: Please fill the Material Requests table
id: Harap isi tabel Permintaan Material

source: Please fill the Sales Orders table
id: Harap isi tabel Pesanan Penjualan

source: Please first set Last Name, Email and Phone for the user
id: Harap atur terlebih dahulu Nama Belakang, Email, dan Telepon untuk pengguna

source: Please fix overlapping time slots for {0}
id: Harap perbaiki slot waktu yang tumpang tindih untuk {0}

source: Please fix overlapping time slots for {0}.
id: Harap perbaiki slot waktu yang tumpang tindih untuk {0}.

source: Please import accounts against parent company or enable {} in company master.
id: Harap impor akun terhadap perusahaan induk atau aktifkan {} di master perusahaan.

source: Please keep one Applicable Charges, when 'Distribute Charges Based On' is 'Distribute Manually'. For more charges, please create another Landed Cost Voucher.
id: Harap simpan satu Biaya yang Berlaku, ketika 'Distribusikan Biaya Berdasarkan' adalah 'Distribusikan Secara Manual'. Untuk biaya lebih lanjut, harap buat Voucher Biaya Pendaratan lainnya.

source: Please make sure the employees above report to another Active employee.
id: Harap pastikan karyawan di atas melapor kepada karyawan Aktif lainnya.

source: Please make sure the file you are using has 'Parent Account' column present in the header.
id: Harap pastikan file yang Anda gunakan memiliki kolom 'Akun Induk' pada header.

source: Please make sure you really want to delete all the transactions for this company. Your master data will remain as it is. This action cannot be undone.
id: Pastikan Anda benar-benar ingin menghapus semua transaksi untuk perusahaan ini. Data master Anda akan tetap seperti itu. Tindakan ini tidak bisa dibatalkan.

source: Please mention 'Weight UOM' along with Weight.
id: Harap sebutkan 'Satuan Ukuran Berat' beserta Berat.

source: Please mention '{0}' in Company: {1}
id: Harap sebutkan '{0}' di Perusahaan: {1}

source: Please mention no of visits required
id: Harap sebutkan jumlah kunjungan yang diperlukan

source: Please mention the Current and New BOM for replacement.
id: Harap sebutkan BOM Saat Ini dan BOM Baru untuk penggantian.

source: Please pull items from Delivery Note
id: Silakan tarik item dari Catatan Pengiriman

source: Please rectify and try again.
id: Harap perbaiki dan coba lagi.

source: Please refresh or reset the Plaid linking of the Bank {}.
id: Harap segarkan atau atur ulang tautan Plaid untuk Bank {}.

source: Please save before proceeding.
id: Harap simpan sebelum melanjutkan.

source: Please save first
id: Harap simpan dulu

source: Please select <b>Template Type</b> to download template
id: Silakan pilih <b>Jenis Templat</b> untuk mengunduh templat

source: Please select Apply Discount On
id: Silakan pilih Terapkan Diskon Pada

source: Please select BOM against item {0}
id: Silakan pilih BOM terhadap item {0}

source: Please select BOM for Item in Row {0}
id: Silakan pilih BOM untuk Item di Baris {0}

source: Please select BOM in BOM field for Item {item_code}.
id: Silakan pilih BOM di bidang BOM untuk Item {item_code}.

source: Please select Bank Account
id: Harap pilih Rekening Bank

source: Please select Category first
id: Silakan pilih Kategori terlebih dahulu

source: Please select Charge Type first
id: Silakan pilih Jenis Biaya terlebih dahulu

source: Please select Company
id: Silakan pilih Perusahaan

source: Please select Company and Posting Date to getting entries
id: Silakan pilih Perusahaan dan Tanggal Posting untuk mendapatkan entri

source: Please select Company first
id: Silakan pilih Perusahaan terlebih dahulu

source: Please select Completion Date for Completed Asset Maintenance Log
id: Silakan pilih Tanggal Penyelesaian untuk Log Pemeliharaan Aset yang Selesai

source: Please select Customer first
id: Silakan pilih Pelanggan terlebih dahulu

source: Please select Existing Company for creating Chart of Accounts
id: Silakan pilih Perusahaan yang ada untuk membuat Bagan Akun

source: Please select Finished Good Item for Service Item {0}
id: Harap pilih Barang Jadi untuk Item Jasa {0}

source: Please select Item Code first
id: Silakan pilih Kode Barang terlebih dahulu

source: Please select Maintenance Status as Completed or remove Completion Date
id: Harap pilih Status Pemeliharaan sebagai Selesai atau hapus Tanggal Penyelesaian

source: Please select Party Type first
id: Silakan pilih Jenis Pihak terlebih dahulu

source: Please select Posting Date before selecting Party
id: Silakan pilih Tanggal Posting sebelum memilih Pihak

source: Please select Posting Date first
id: Silakan pilih Tanggal Posting terlebih dahulu

source: Please select Price List
id: Silakan pilih Daftar Harga

source: Please select Qty against item {0}
id: Silakan pilih Kuantitas terhadap item {0}

source: Please select Sample Retention Warehouse in Stock Settings first
id: Silakan pilih Gudang Penyimpanan Sampel di Pengaturan Stok terlebih dahulu

source: Please select Serial/Batch Nos to reserve or change Reservation Based On to Qty.
id: Harap pilih No. Seri/Batch untuk memesan atau ubah Dasar Reservasi menjadi Kuantitas.

source: Please select Start Date and End Date for Item {0}
id: Silakan pilih Tanggal Mulai dan Tanggal Akhir untuk Item {0}

source: Please select Subcontracting Order instead of Purchase Order {0}
id: Harap pilih Pesanan Subkontrak sebagai pengganti Pesanan Pembelian {0}

source: Please select Unrealized Profit / Loss account or add default Unrealized Profit / Loss account account for company {0}
id: Harap pilih akun Laba / Rugi Belum Terealisasi atau tambahkan akun Laba / Rugi Belum Terealisasi default untuk perusahaan {0}

source: Please select a BOM
id: Silakan pilih BOM

source: Please select a Company
id: Silakan pilih sebuah Perusahaan

source: Please select a Company first.
id: Pilih Perusahaan terlebih dahulu.

source: Please select a Customer
id: Silakan pilih pelanggan

source: Please select a Delivery Note
id: Silakan pilih Catatan Pengiriman

source: Please select a Subcontracting Purchase Order.
id: Harap pilih Pesanan Pembelian Subkontrak.

source: Please select a Supplier
id: Silakan pilih Pemasok

source: Please select a Warehouse
id: Harap pilih Gudang

source: Please select a Work Order first.
id: Harap pilih Perintah Kerja terlebih dahulu.

source: Please select a country
id: Harap pilih negara

source: Please select a customer for fetching payments.
id: Harap pilih pelanggan untuk mengambil pembayaran.

source: Please select a date
id: Harap pilih tanggal

source: Please select a date and time
id: Harap pilih tanggal dan waktu

source: Please select a default mode of payment
id: Harap pilih mode pembayaran default

source: Please select a field to edit from numpad
id: Harap pilih bidang yang akan diedit dari numpad

source: Please select a row to create a Reposting Entry
id: Harap pilih satu baris untuk membuat Entri Reposting

source: Please select a supplier for fetching payments.
id: Harap pilih pemasok untuk mengambil pembayaran.

source: Please select a valid Purchase Order that has Service Items.
id: Harap pilih Pesanan Pembelian yang valid yang memiliki Item Jasa.
